<unk>	0
<s>	0
</s>	0
0.	-0
in	-1
12	-2
▁-	-3
sh	-4
.0.	-5
127	-6
0.1	-7
.0.0.1	-8
127.0.0.1	-9
);	-10
>&	-11
bin	-12
("	-13
en	-14
oc	-15
ash	-16
us	-17
ock	-18
op	-19
sock	-20
▁/	-21
,127.0.0.1	-22
,127.0.0.1,	-23
▁'	-24
open	-25
▁p	-26
usr	-27
et	-28
▁2	-29
",	-30
>&1	-31
',	-32
<&	-33
");	-34
er	-35
127.0.0.1",	-36
▁<&	-37
("127.0.0.1",	-38
hp	-39
bash	-40
ec	-41
▁'$	-42
ar	-43
▁php	-44
fsock	-45
fsockopen	-46
mp	-47
dash	-48
or	-49
os	-50
on	-51
");',	-52
ex	-53
80	-54
tmp	-55
st	-56
("/	-57
▁2>&1	-58
at	-59
ER	-60
me	-61
ort	-62
▁2>&	-63
il	-64
▁>&	-65
");',/	-66
al	-67
ap	-68
UM	-69
NUM	-70
BER	-71
NUMBER	-72
exec	-73
▁<&1	-74
▁>&1	-75
socket	-76
:/	-77
▁r	-78
ho	-79
▁1	-80
int	-81
88	-82
")	-83
li	-84
ou	-85
el	-86
▁"	-87
▁|	-88
re	-89
cl	-90
44	-91
port	-92
fil	-93
sy	-94
53	-95
con	-96
if	-97
ty	-98
ST	-99
pa	-100
▁f	-101
pr	-102
ad	-103
home	-104
90	-105
em	-106
get	-107
net	-108
var	-109
de	-110
▁w	-111
▁>	-112
ch	-113
app	-114
,127.0.0.1,80	-115
▁rm	-116
dp	-117
ce	-118
22	-119
ame	-120
ect	-121
()	-122
01	-123
stem	-124
system	-125
;',	-126
IN	-127
▁--	-128
du	-129
ru	-130
lib	-131
ip	-132
nc	-133
ent	-134
ing	-135
_/	-136
ern	-137
loc	-138
▁127.0.0.1	-139
nect	-140
46	-141
py	-142
RE	-143
ell	-144
user	-145
local	-146
shell	-147
pg	-148
,"	-149
STD	-150
imp	-151
▁&	-152
▁&&	-153
▁s	-154
cat	-155
,">&	-156
connect	-157
import	-158
mk	-159
▁0	-160
ernal	-161
internal	-162
oud	-163
cloud	-164
20	-165
cloudapp	-166
,/	-167
443	-168
di	-169
p2	-170
30	-171
filen	-172
export	-173
▁{	-174
gpg	-175
ost	-176
md	-177
50	-178
("127.0.0.1",80	-179
oo	-180
an	-181
host	-182
jar	-183
(),	-184
p2(	-185
dup2(	-186
fileno	-187
pas	-188
8888	-189
9001	-190
";	-191
▁}	-192
popen	-193
cp	-194
th	-195
es	-196
lo	-197
hru	-198
passt	-199
passthru	-200
);`	-201
`;',	-202
si	-203
apt	-204
70	-205
74	-206
dev	-207
ile	-208
▁d	-209
64	-210
▁wh	-211
89	-212
▁while	-213
ke	-214
env	-215
31	-216
par	-217
▁os	-218
ht	-219
▁|&	-220
sf	-221
($	-222
61	-223
ot	-224
am	-225
fif	-226
cmd	-227
fifo	-228
mkfifo	-229
pty	-230
PA	-231
che	-232
▁$	-233
41	-234
park	-235
name	-236
ub	-237
ww	-238
))	-239
52	-240
="	-241
/_	-242
,127.0.0.1,1	-243
ache	-244
>$	-245
getenv	-246
127.0.0.1";	-247
="127.0.0.1";	-248
ind	-249
ie	-250
wn	-251
thon	-252
62	-253
tcp	-254
72	-255
33	-256
key	-257
www	-258
echo	-259
sbin	-260
pe	-261
ur	-262
83	-263
as	-264
51	-265
log	-266
tp	-267
ine	-268
1.	-269
▁echo	-270
python	-271
60	-272
/127.0.0.1	-273
/127.0.0.1/	-274
56	-275
ooz	-276
▁2>&1|	-277
co	-278
97	-279
hdp	-280
oozie	-281
ve	-282
▁>/	-283
AM	-284
);`/	-285
`;',/	-286
spa	-287
66	-288
bar	-289
▁z	-290
udp	-291
spawn	-292
73	-293
ET	-294
bari	-295
▁(	-296
0);	-297
ag	-298
ion	-299
INET	-300
te	-301
18	-302
fd	-303
inet	-304
ul	-305
));	-306
ma	-307
SO	-308
ambari	-309
http	-310
▁find	-311
▁ping	-312
ice	-313
,127.0.0.1,2	-314
our	-315
CK	-316
SOCK	-317
REAM	-318
STREAM	-319
ver	-320
▁l	-321
SS	-322
gpghome	-323
DD	-324
▁export	-325
le	-326
nt	-327
DDRE	-328
DDRESS	-329
IPA	-330
=>$	-331
IPADDRESS	-332
by	-333
▁a	-334
,127.0.0.1,53	-335
ource	-336
dr	-337
spark	-338
93	-339
48	-340
▁_	-341
▁c	-342
65	-343
▁wn	-344
,127.0.0.1,3	-345
un	-346
hi	-347
79	-348
42	-349
69	-350
("127.0.0.1",1	-351
40	-352
();	-353
76	-354
oop	-355
ose	-356
proc	-357
it	-358
71	-359
qu	-360
78	-361
,127.0.0.1,22	-362
close	-363
,127.0.0.1,8080	-364
,127.0.0.1,443	-365
,127.0.0.1,800	-366
,127.0.0.1,8000	-367
,127.0.0.1,8888	-368
,127.0.0.1,9001	-369
adoop	-370
82	-371
55	-372
hadoop	-373
▁in	-374
▁re	-375
▁pr	-376
atus	-377
2.	-378
('	-379
43	-380
');	-381
<>	-382
wk	-383
use	-384
://	-385
36	-386
file	-387
▁zip	-388
res	-389
▁do	-390
ic	-391
hdi	-392
32	-393
ore	-394
0-	-395
91	-396
45	-397
▁print	-398
ring	-399
)]	-400
▁t	-401
ser	-402
erl	-403
▁S	-404
67	-405
line	-406
arn	-407
19	-408
ac	-409
▁v	-410
1,	-411
ocket	-412
conf	-413
▁get	-414
▁close	-415
▁getline	-416
|/	-417
game	-418
sys	-419
0,	-420
hn	-421
▁g	-422
▁perl	-423
yarn	-424
games	-425
75	-426
}'	-427
',/	-428
▁.	-429
UT	-430
cx	-431
▁pty	-432
fn	-433
STDIN	-434
ne	-435
3);	-436
ig	-437
1,2	-438
▁for	-439
"))	-440
("127.0.0.1",53	-441
)];	-442
));[	-443
0,1,2	-444
0,1,2)];	-445
rep	-446
▁=	-447
prot	-448
addr	-449
vy	-450
84	-451
▁awk	-452
OUT	-453
proto	-454
▁sys	-455
PF	-456
((	-457
▁fd	-458
;$	-459
aton	-460
ERR	-461
"),	-462
STDERR	-463
STDOUT	-464
"))));[	-465
▁(0,1,2)];	-466
)){	-467
"));	-468
");}	-469
)))){	-470
byname	-471
");};',	-472
▁Socket	-473
getproto	-474
sockaddr	-475
="127.0.0.1";$	-476
getprotobyname	-477
_-	-478
hive	-479
ull	-480
resource	-481
59	-482
63	-483
cache	-484
:_	-485
49	-486
type	-487
se	-488
09	-489
_.	-490
/0	-491
null	-492
21	-493
dat	-494
39	-495
pub	-496
cr	-497
db	-498
99	-499
ra	-500
58	-501
pro	-502
▁;	-503
pubring	-504
sn	-505
04	-506
("127.0.0.1",443	-507
("127.0.0.1",800	-508
("127.0.0.1",22	-509
▁0>&1	-510
agent	-511
mnt	-512
ed	-513
▁run	-514
ut	-515
print	-516
47	-517
main	-518
<>/	-519
2);	-520
▁}'	-521
86	-522
▁read	-523
▁>>	-524
81	-525
qui	-526
mo	-527
cur	-528
▁main	-529
▁0>&1")	-530
/.	-531
__	-532
▁2>&12	-533
cli	-534
one	-535
35	-536
54	-537
com	-538
=$	-539
37	-540
▁<&12	-541
▁>&12	-542
usercache	-543
rent	-544
ab	-545
=/	-546
57	-547
▁grep	-548
current	-549
livy	-550
▁ln	-551
ase	-552
92	-553
▁!	-554
1-	-555
68	-556
filec	-557
filecache	-558
sk	-559
va	-560
▁+	-561
15	-562
ter	-563
dir	-564
98	-565
id	-566
ta	-567
03	-568
be	-569
1);	-570
zu	-571
ti	-572
▁j	-573
status	-574
quire	-575
38	-576
80);	-577
ep	-578
8888);	-579
9001);	-580
rf	-581
16	-582
")',/	-583
,127.0.0.1,5	-584
ess	-585
sig	-586
95	-587
do	-588
34	-589
-_	-590
77	-591
ype	-592
10	-593
ate	-594
arg	-595
exit	-596
io	-597
");};',/	-598
ran	-599
94	-600
▁if	-601
▁http	-602
▁2>&2	-603
shar	-604
ct	-605
vent	-606
ws	-607
3.	-608
▁socket	-609
85	-610
sib	-611
process	-612
▁>&2	-613
▁<&2	-614
▁su	-615
hd	-616
4.	-617
Event	-618
require	-619
6F	-620
▁0<&	-621
02	-622
su	-623
▁\	-624
-1	-625
ja	-626
sible	-627
ansible	-628
87	-629
sub	-630
▁80	-631
5.	-632
▁exec	-633
iner	-634
ro	-635
ts	-636
BE	-637
tainer	-638
▁$0	-639
TH	-640
("127.0.0.1",3	-641
container	-642
▁done	-643
uster	-644
00	-645
ss	-646
17	-647
2-	-648
▁"/	-649
sion	-650
){	-651
hn0-	-652
comm	-653
▁printf	-654
PATH	-655
server	-656
zure	-657
▁sh	-658
305	-659
GIN	-660
BEGIN	-661
▁}}'	-662
client	-663
>"	-664
▁!=	-665
profile	-666
▁((	-667
yp	-668
▁PATH	-669
▁0)	-670
/0/127.0.0.1/	-671
("127.0.0.1",2	-672
snap	-673
AF	-674
=$(	-675
(0	-676
ath	-677
vm	-678
temp	-679
*.	-680
-1.	-681
(),0);	-682
(),1);	-683
(),2);	-684
subprocess	-685
share	-686
▁ar	-687
96	-688
(.	-689
etr	-690
mktemp	-691
python3	-692
ray	-693
ua	-694
6);	-695
▁ren	-696
,$	-697
6E	-698
dx	-699
bx	-700
min	-701
4j	-702
ionice	-703
▁ionice	-704
▁array	-705
,127.0.0.1,6	-706
▁tel	-707
<$	-708
")'	-709
),$	-710
▁0<$	-711
▁1>$	-712
(0=>$	-713
▁1=>$	-714
▁2=>$	-715
▁telnet	-716
▁m	-717
js	-718
▁renice	-719
▁+19	-720
fx	-721
ml	-722
ol	-723
sts	-724
14	-725
ev	-726
eb	-727
sight	-728
ode	-729
sq	-730
▁3	-731
dbc	-732
end	-733
ef	-734
eline	-735
pl	-736
13	-737
fs	-738
eck	-739
vice	-740
up	-741
St	-742
beeline	-743
ics	-744
c3	-745
lin	-746
wor	-747
ks	-748
("127.0.0.1",5	-749
▁nc	-750
-2.	-751
check	-752
azure	-753
▁*	-754
url	-755
hn1-	-756
rans	-757
▁x	-758
etc	-759
c2	-760
05	-761
7.	-762
ux	-763
sp	-764
▁host	-765
str	-766
ation	-767
crip	-768
ax	-769
of	-770
▁bash	-771
07	-772
▁{}	-773
/2	-774
sc	-775
tx	-776
ld	-777
▁n	-778
og	-779
cluster	-780
06	-781
,127.0.0.1,41	-782
for	-783
he	-784
ms	-785
etrics	-786
neu	-787
▁22	-788
ass	-789
service	-790
oot	-791
▁cmd	-792
8.	-793
indo	-794
▁lua	-795
/1	-796
▁sort	-797
("127.0.0.1",6	-798
admin	-799
hive2	-800
1218	-801
▁curl	-802
▁local	-803
insight	-804
time	-805
java	-806
windo	-807
ix	-808
trans	-809
windows	-810
utor	-811
9.	-812
fa	-813
hb	-814
);$	-815
")',	-816
ger	-817
▁I	-818
23	-819
transport	-820
567	-821
jb	-822
skype	-823
Mode	-824
vl	-825
Status	-826
5;	-827
ute	-828
307	-829
,127.0.0.1,46	-830
▁tcp	-831
SH	-832
▁port	-833
common	-834
In	-835
,127.0.0.1,61	-836
core	-837
▁spark	-838
08	-839
hive2://	-840
transportMode	-841
=80	-842
ug	-843
▁\;	-844
,127.0.0.1,44	-845
and	-846
scrip	-847
code	-848
mod	-849
alc	-850
,127.0.0.1,60	-851
4131	-852
n7	-853
▁ch	-854
log4j	-855
11	-856
gr	-857
hdinsight	-858
ze	-859
,127.0.0.1,20	-860
7);	-861
▁C	-862
ifi	-863
args	-864
4);	-865
ls	-866
files	-867
26	-868
','	-869
execute	-870
('127.0.0.1	-871
('127.0.0.1','	-872
ount	-873
api	-874
▁admin	-875
▁'{	-876
zv	-877
ory	-878
▁calc	-879
303	-880
HA	-881
json	-882
ob	-883
qa	-884
to	-885
lob	-886
elect	-887
HASH	-888
rr	-889
org	-890
▁xargs	-891
oti	-892
data	-893
cm	-894
▁b	-895
INF	-896
772	-897
ds	-898
ted	-899
115	-900
888	-901
539	-902
kg	-903
spark2-	-904
642	-905
▁oozie	-906
8=	-907
po	-908
7353	-909
link	-910
489	-911
mx	-912
052	-913
executor	-914
066	-915
%{	-916
-1.0.	-917
046	-918
977	-919
("127.0.0.1",61	-920
4683	-921
,127.0.0.1,21	-922
,127.0.0.1,31	-923
7020	-924
("127.0.0.1",46	-925
1862	-926
8289	-927
5590	-928
74);	-929
7631	-930
("127.0.0.1",41	-931
5083	-932
▁	-933
.	-934
s	-935
/	-936
e	-937
1	-938
0	-939
p	-940
n	-941
o	-942
r	-943
i	-944
t	-945
2	-946
a	-947
,	-948
h	-949
c	-950
"	-951
-	-952
7	-953
b	-954
u	-955
d	-956
(	-957
)	-958
&	-959
;	-960
l	-961
m	-962
f	-963
'	-964
8	-965
>	-966
3	-967
k	-968
4	-969
6	-970
5	-971
_	-972
g	-973
9	-974
=	-975
v	-976
y	-977
$	-978
x	-979
w	-980
<	-981
E	-982
S	-983
R	-984
j	-985
N	-986
z	-987
:	-988
M	-989
B	-990
U	-991
T	-992
|	-993
q	-994
D	-995
A	-996
I	-997
{	-998
}	-999
P	-1000
`	-1001
C	-1002
F	-1003
O	-1004
W	-1005
K	-1006
H	-1007
[	-1008
]	-1009
*	-1010
G	-1011
\	-1012
L	-1013
X	-1014
+	-1015
!	-1016
%	-1017
V	-1018
J	-1019
Z	-1020
