{
    "<pad>": 0,
    "<unk>": 1,
    "<mask>": 2,
    "resolvedapis": 3,
    "cryptbasedllsystemfunction036": 4,
    "kernel32dllsortgethandle": 5,
    "kernel32dllsortclosehandle": 6,
    "ole32dllcoinitializeex": 7,
    "ole32dllcocreateinstance": 8,
    "ole32dllcouninitialize": 9,
    "uxthemedllthemeinitapihook": 10,
    "user32dllisprocessdpiaware": 11,
    "cryptspdllcryptreleasecontext": 12,
    "ole32dllcotaskmemfree": 13,
    "oleaut32dll2": 14,
    "ole32dllcotaskmemalloc": 15,
    "oleaut32dll500": 16,
    "advapi32dllinitializesecuritydescriptor": 17,
    "advapi32dllsetsecuritydescriptordacl": 18,
    "setupapidllcmgetdeviceinterfacelistsizeexw": 19,
    "setupapidllcmgetdeviceinterfacelistexw": 20,
    "advapi32dllunregistertraceguids": 21,
    "oleaut32dll6": 22,
    "ntmartadllgetmartaextensioninterface": 23,
    "comctl32dll321": 24,
    "kernel32dllclosehandle": 25,
    "cryptspdllcryptacquirecontextw": 26,
    "advapi32dllregclosekey": 27,
    "comctl32dll386": 28,
    "ole32dllcoregisterinitializespy": 29,
    "comctl32dll320": 30,
    "comctl32dll324": 31,
    "ole32dllcogetmalloc": 32,
    "comctl32dll332": 33,
    "advapi32dllregqueryvalueexw": 34,
    "kernel32dllvirtualalloc": 35,
    "ole32dllcorevokeinitializespy": 36,
    "advapi32dllsetentriesinaclw": 37,
    "comctl32dll388": 38,
    "advapi32dllregopenkeyexw": 39,
    "ole32dllcogetapartmenttype": 40,
    "comctl32dll236": 41,
    "ole32dllcreatebindctx": 42,
    "comctl32dll323": 43,
    "shell32dll102": 44,
    "advapi32dllistextunicode": 45,
    "comctl32dll338": 46,
    "comctl32dll339": 47,
    "kernel32dllgetprocaddress": 48,
    "ole32dllstringfromiid": 49,
    "kernel32dllopenprocess": 50,
    "comctl32dll328": 51,
    "comctl32dll334": 52,
    "kernel32dllisprocessorfeaturepresent": 53,
    "user32dllgetsystemmetrics": 54,
    "kernel32dllvirtualprotect": 55,
    "kernel32dllcreatetoolhelp32snapshot": 56,
    "kernel32dllloadlibrarya": 57,
    "kernel32dllflsfree": 58,
    "kernel32dllgetcurrentprocessid": 59,
    "kernel32dllgetcurrentprocess": 60,
    "cryptspdllcryptgenrandom": 61,
    "dwmapidlldwmiscompositionenabled": 62,
    "kernel32dllflsgetvalue": 63,
    "kernel32dllgetfileattributesa": 64,
    "kernel32dllflsalloc": 65,
    "kernel32dllflssetvalue": 66,
    "advapi32dllopenthreadtoken": 67,
    "kernel32dllgetlasterror": 68,
    "kernel32dllprocess32first": 69,
    "kernel32dllprocess32next": 70,
    "user32dllenumdisplaymonitors": 71,
    "user32dllgetmonitorinfoa": 72,
    "kernel32dllheapalloc": 73,
    "oleaut32dllvaradd": 74,
    "oleaut32dllvarand": 75,
    "oleaut32dllvardiv": 76,
    "oleaut32dllvaridiv": 77,
    "oleaut32dllvarmod": 78,
    "oleaut32dllvarmul": 79,
    "oleaut32dllvaror": 80,
    "oleaut32dllvarsub": 81,
    "oleaut32dllvarxor": 82,
    "oleaut32dllvarneg": 83,
    "oleaut32dllvarnot": 84,
    "oleaut32dllvarcmp": 85,
    "kernel32dllheapfree": 86,
    "ole32dllcocreateinstanceex": 87,
    "kernel32dllgetcomputernamea": 88,
    "advapi32dllgetusernamea": 89,
    "user32dllmonitorfrompoint": 90,
    "user32dllmonitorfromwindow": 91,
    "user32dllmonitorfromrect": 92,
    "ole32dllclsidfromprogidex": 93,
    "kernel32dlllstrcmpa": 94,
    "ole32dllcogetclassobject": 95,
    "oleaut32dlloleloadpictureex": 96,
    "oleaut32dlldispcallfunc": 97,
    "oleaut32dllloadtypelibex": 98,
    "oleaut32dllunregistertypelib": 99,
    "oleaut32dllcreatetypelib2": 100,
    "oleaut32dllvardatefromudate": 101,
    "oleaut32dllvarudatefromdate": 102,
    "oleaut32dllgetaltmonthnames": 103,
    "oleaut32dllvarnumfromparsenum": 104,
    "oleaut32dllvarparsenumfromstr": 105,
    "oleaut32dllvardecfromr4": 106,
    "oleaut32dllvardecfromr8": 107,
    "oleaut32dllvardecfromdate": 108,
    "oleaut32dllvardecfromi4": 109,
    "oleaut32dllvardecfromcy": 110,
    "oleaut32dllvarr4fromdec": 111,
    "oleaut32dllgetrecordinfofromtypeinfo": 112,
    "oleaut32dllgetrecordinfofromguids": 113,
    "oleaut32dllsafearraygetrecordinfo": 114,
    "oleaut32dllsafearraysetrecordinfo": 115,
    "oleaut32dllsafearraygetiid": 116,
    "oleaut32dllsafearraysetiid": 117,
    "oleaut32dllsafearraycopydata": 118,
    "oleaut32dllsafearrayallocdescriptorex": 119,
    "oleaut32dllsafearraycreateex": 120,
    "oleaut32dllvarformat": 121,
    "oleaut32dllvarformatdatetime": 122,
    "oleaut32dllvarformatnumber": 123,
    "oleaut32dllvarformatpercent": 124,
    "oleaut32dllvarformatcurrency": 125,
    "oleaut32dllvarweekdayname": 126,
    "oleaut32dllvarmonthname": 127,
    "oleaut32dllvarcat": 128,
    "oleaut32dllvareqv": 129,
    "oleaut32dllvarimp": 130,
    "oleaut32dllvarpow": 131,
    "oleaut32dllvarabs": 132,
    "oleaut32dllvarfix": 133,
    "oleaut32dllvarint": 134,
    "oleaut32dllvarround": 135,
    "oleaut32dllvardecadd": 136,
    "oleaut32dllvardeccmp": 137,
    "oleaut32dllvarbstrcat": 138,
    "oleaut32dllvarcymuli4": 139,
    "oleaut32dllvarbstrcmp": 140,
    "sxsdllsxsoleaut32mapiidorclsidtotypelibrary": 141,
    "ole32dllcomarshalinterface": 142,
    "ole32dllcounmarshalinterface": 143,
    "ole32dllcoreleasemarshaldata": 144,
    "ole32dllcogetmarshalsizemax": 145,
    "ole32dllcogetpsclsid": 146,
    "ole32dlldcomchannelsethresult": 147,
    "oleaut32dll9": 148,
    "kernel32dllgettickcount": 149,
    "kernel32dllvirtualfree": 150,
    "kernel32dllsetlasterror": 151,
    "advapi32dllregenumkeyw": 152,
    "kernel32dlllstrlenw": 153,
    "ole32dllstringfromguid2": 154,
    "propsysdllpscreatememorypropertystore": 155,
    "kernel32dlllstrlena": 156,
    "kernel32dllwritefile": 157,
    "advapi32dllregqueryvalueexa": 158,
    "comctl32dll329": 159,
    "kernel32dllnlsgetcacheupdatecount": 160,
    "cryptspdllcryptcreatehash": 161,
    "ole32dllpropvariantclear": 162,
    "kernel32dllgetprocessheap": 163,
    "kernel32dllfreeconsole": 164,
    "kernel32dllsleep": 165,
    "ole32dllclsidfromole1class": 166,
    "clbcatqdllgetcatalogobject": 167,
    "clbcatqdllgetcatalogobject2": 168,
    "kernel32dllcreatefilew": 169,
    "kernel32dllgetmodulehandlea": 170,
    "kernel32dllreadfile": 171,
    "comctl32dll385": 172,
    "psapidllgetmodulefilenameexa": 173,
    "propsysdllpropvarianttostringalloc": 174,
    "advapi32dllregqueryinfokeyw": 175,
    "ole32dllndroleinitializeextension": 176,
    "cryptspdllcryptdestroyhash": 177,
    "propsysdll417": 178,
    "sechostdlllookupaccountsidlocalw": 179,
    "propsysdllpropvarianttoboolean": 180,
    "kernel32dllwaitforsingleobject": 181,
    "kernel32dllexitprocess": 182,
    "advapi32dllregenumvaluew": 183,
    "advapi32dllgetnamedsecurityinfow": 184,
    "kernel32dlliswow64process": 185,
    "kernel32dllgetcurrentthread": 186,
    "imm32dllimmgetcontext": 187,
    "imm32dllimmreleasecontext": 188,
    "advapi32dllopenprocesstoken": 189,
    "imm32dllimmassociatecontext": 190,
    "oleaut32dll200": 191,
    "oleaut32dll8": 192,
    "propsysdllpslookuppropertyhandlerclsid": 193,
    "propsysdllpscreatepropertystorefromobject": 194,
    "kernel32dllfindclose": 195,
    "propsysdllpropvarianttouint64": 196,
    "propsysdllpropvarianttobuffer": 197,
    "advapi32dllgettokeninformation": 198,
    "propsysdllinitpropvariantfrombuffer": 199,
    "cryptspdllcryptgethashparam": 200,
    "cryptspdllcryptimportkey": 201,
    "kernel32dlllocalfree": 202,
    "kernel32dllcreatefilea": 203,
    "kernelbasedllinitializecriticalsectionandspincount": 204,
    "kernel32dllgetcurrentthreadid": 205,
    "kernel32dllgetfilesize": 206,
    "shell32dllshgetpathfromidlista": 207,
    "kernel32dllsetfilepointer": 208,
    "shell32dllshgetspecialfolderlocation": 209,
    "kernel32dllgetcomputernamew": 210,
    "rasapi32dllrasconnectionnotificationw": 211,
    "advapi32dllregopenkeyw": 212,
    "kernel32dllwidechartomultibyte": 213,
    "kernel32dllcreatethread": 214,
    "kernel32dllunmapviewoffile": 215,
    "kernel32dllfreelibrary": 216,
    "kernel32dllsetevent": 217,
    "kernel32dlllstrcata": 218,
    "kernel32dllreleasemutex": 219,
    "kernel32dllgetexitcodeprocess": 220,
    "kernel32dllprocessidtosessionid": 221,
    "kernel32dllregqueryvalueexw": 222,
    "imm32dllimmnotifyime": 223,
    "advapi32dlladjusttokenprivileges": 224,
    "imm32dllimmgetcompositionstringw": 225,
    "kernel32dllvirtualallocex": 226,
    "imm32dllimmgetcompositionstringa": 227,
    "imm32dllimmsetcandidatewindow": 228,
    "imm32dllimmcreatecontext": 229,
    "imm32dllimmdestroycontext": 230,
    "imm32dllimmsetcompositionstringa": 231,
    "imm32dllimmsetcompositionstringw": 232,
    "advapi32dlllookupaccountsidw": 233,
    "kernel32dllsetthreaduilanguage": 234,
    "advapi32dllregdeletetreew": 235,
    "advapi32dllregdeletetreea": 236,
    "sechostdllnotifyservicestatuschangea": 237,
    "kernel32dllisdebuggerpresent": 238,
    "kernel32dlllocalalloc": 239,
    "kernel32dllgetmodulefilenamew": 240,
    "iphlpapidllgetadaptersaddresses": 241,
    "shell32dllshgetfolderpathw": 242,
    "kernel32dllterminateprocess": 243,
    "kernel32dllgetmodulefilenamea": 244,
    "kernel32dllmultibytetowidechar": 245,
    "oleaut32dlldllgetclassobject": 246,
    "oleaut32dlldllcanunloadnow": 247,
    "dhcpcsvcdlldhcprequestparams": 248,
    "kernel32dlllstrcpyw": 249,
    "kernel32dllcreateprocessw": 250,
    "advapi32dllallocateandinitializesid": 251,
    "ntdlldllntquerysysteminformation": 252,
    "advapi32dllfreesid": 253,
    "kernel32dllcopyfileexw": 254,
    "user32dllwsprintfa": 255,
    "comctl32dll327": 256,
    "advapi32dllregenumkeyexw": 257,
    "kernel32dllsetendoffile": 258,
    "comctl32dll387": 259,
    "cryptspdllcryptencrypt": 260,
    "kernel32dllwriteprocessmemory": 261,
    "sechostdlllookupaccountnamelocalw": 262,
    "user32dlltranslatemessage": 263,
    "kernel32dlllstrcpya": 264,
    "kernel32dllsetconsoleinputexenamew": 265,
    "cryptspdllcrypthashdata": 266,
    "kernel32dlldeletefilew": 267,
    "kernel32dllleavecriticalsection": 268,
    "kernel32dllentercriticalsection": 269,
    "kernel32dllvirtualprotectex": 270,
    "user32dllshowwindow": 271,
    "kernel32dllcreateeventw": 272,
    "kernel32dllloadresource": 273,
    "cryptspdllcryptacquirecontexta": 274,
    "advapi32dllregsetvalueexw": 275,
    "kernel32dllheapcreate": 276,
    "kernel32dllresumethread": 277,
    "kernel32dlllstrcmpw": 278,
    "kernel32dllgetsystemtime": 279,
    "kernel32dllgetfileattributesw": 280,
    "kernel32dllheaprealloc": 281,
    "sechostdllconvertsidtostringsidw": 282,
    "kernel32dllterminatethread": 283,
    "kernel32dllcreateremotethread": 284,
    "advapi32dllcryptreleasecontext": 285,
    "kernel32dlllstrcmpiw": 286,
    "kernel32dlllstrcmpia": 287,
    "kernel32dllgetcommandlinew": 288,
    "kernel32dllgetsystemtimeasfiletime": 289,
    "gdi32dllgdiismetaprintdc": 290,
    "kernel32dllgetlocaltime": 291,
    "kernel32dllgetsysteminfo": 292,
    "kernel32dllduplicatehandle": 293,
    "kernel32dllinitializecriticalsection": 294,
    "advapi32dllcryptacquirecontexta": 295,
    "kernel32dllreadprocessmemory": 296,
    "kernel32dllsizeofresource": 297,
    "kernel32dllcreatedirectoryw": 298,
    "kernel32dllgetversionexa": 299,
    "kernel32dllfindfirstfilew": 300,
    "kernel32dllresetevent": 301,
    "kernel32dllfindfirstfilea": 302,
    "advapi32dllregopenkeyexa": 303,
    "kernel32dlldeletecriticalsection": 304,
    "shlwapidllstrstriw": 305,
    "user32dllcreatewindowexa": 306,
    "kernel32dllflushfilebuffers": 307,
    "winspooldrvcloseprinter": 308,
    "winspooldrvopenprinterw": 309,
    "winspooldrvgetprinterw": 310,
    "winspooldrvdocumentpropertiesw": 311,
    "winspooldrvisvaliddevmodew": 312,
    "winspooldrvstartdocdlgw": 313,
    "winspooldrvgetprinterdriverw": 314,
    "winspooldrvspldriverunloadcomplete": 315,
    "winspooldrvresetprinterw": 316,
    "winspooldrvstartdocprinterw": 317,
    "kernel32dlllstrcatw": 318,
    "winspooldrvopenprintera": 319,
    "winspooldrvdocumentpropertysheets": 320,
    "winspooldrv218": 321,
    "winspooldrv217": 322,
    "winspooldrvsetdefaultprinterw": 323,
    "winspooldrvgetdefaultprinterw": 324,
    "winspooldrvgetprinterdriverpackagepathw": 325,
    "winspooldrvcoreprinterdriverinstalledw": 326,
    "winspooldrvgetcoreprinterdriversw": 327,
    "winspooldrvuploadprinterdriverpackagew": 328,
    "winspooldrvinstallprinterdriverfrompackagew": 329,
    "winspooldrv251": 330,
    "winspooldrvaddprinterconnection2w": 331,
    "winspooldrvopenprinter2w": 332,
    "winspooldrvdeleteprinterkeyw": 333,
    "winspooldrvdeleteprinterdataexw": 334,
    "winspooldrvenumprinterkeyw": 335,
    "winspooldrvenumprinterdataexw": 336,
    "winspooldrvgetprinterdataexw": 337,
    "winspooldrvsetprinterdataexw": 338,
    "winspooldrvdeleteprinterdataw": 339,
    "winspooldrvenumprinterdataw": 340,
    "winspooldrvspoolerprinterevent": 341,
    "winspooldrvsetportw": 342,
    "winspooldrvdevicepropertysheets": 343,
    "winspooldrvisvaliddevmodea": 344,
    "winspooldrvaddportexw": 345,
    "winspooldrvdeleteprintprovidorw": 346,
    "winspooldrvaddprintprovidorw": 347,
    "winspooldrvdeleteprintprocessorw": 348,
    "winspooldrvdeletemonitorw": 349,
    "winspooldrvaddmonitorw": 350,
    "winspooldrvadvanceddocumentpropertiesw": 351,
    "winspooldrvadvanceddocumentpropertiesa": 352,
    "winspooldrvdevicecapabilitiesw": 353,
    "winspooldrvdeleteprinteric": 354,
    "winspooldrvplaygdiscriptonprinteric": 355,
    "winspooldrvcreateprinteric": 356,
    "winspooldrvsetjobw": 357,
    "winspooldrvgetjobw": 358,
    "winspooldrvenumjobsw": 359,
    "winspooldrvaddprinterw": 360,
    "winspooldrvsetprinterw": 361,
    "winspooldrvgetprinterdriverdirectoryw": 362,
    "winspooldrvenumprintersw": 363,
    "winspooldrvaddprinterconnectionw": 364,
    "winspooldrvdeleteprinterconnectionw": 365,
    "winspooldrvaddprinterdriverexw": 366,
    "winspooldrvaddprinterdriverexa": 367,
    "winspooldrvenumprinterdriversw": 368,
    "winspooldrvdeleteprinterdriverw": 369,
    "winspooldrvdeleteprinterdriverexw": 370,
    "winspooldrvaddprintprocessorw": 371,
    "winspooldrvenumprintprocessorsw": 372,
    "winspooldrvgetprintprocessordirectoryw": 373,
    "winspooldrvenumprintprocessordatatypesw": 374,
    "winspooldrv207": 375,
    "winspooldrv209": 376,
    "winspooldrv211": 377,
    "winspooldrv212": 378,
    "winspooldrv213": 379,
    "winspooldrv214": 380,
    "winspooldrvflushprinter": 381,
    "winspooldrvgetprinterdataw": 382,
    "winspooldrvsetprinterdataw": 383,
    "winspooldrvaddjobw": 384,
    "winspooldrvschedulejob": 385,
    "winspooldrvwaitforprinterchange": 386,
    "winspooldrvfindnextprinterchangenotification": 387,
    "winspooldrvprintermessageboxw": 388,
    "winspooldrvaddformw": 389,
    "winspooldrvdeleteformw": 390,
    "winspooldrvgetformw": 391,
    "winspooldrvsetformw": 392,
    "winspooldrvenumformsw": 393,
    "winspooldrvenumportsw": 394,
    "winspooldrvenummonitorsw": 395,
    "winspooldrvaddportw": 396,
    "winspooldrvconfigureportw": 397,
    "winspooldrvdeleteportw": 398,
    "winspooldrvdeleteprinterdriverpackagew": 399,
    "winspooldrv234": 400,
    "kernel32dllsleepex": 401,
    "advapi32dllregistertraceguidsw": 402,
    "kernel32dllgetenvironmentvariablew": 403,
    "kernel32dllfindnextfilea": 404,
    "cryptspdllcryptexportkey": 405,
    "kernel32dllcopyfilew": 406,
    "advapi32dllgetsidsubauthority": 407,
    "user32dlldefwindowproca": 408,
    "advapi32dllgetsidsubauthoritycount": 409,
    "user32dllgetmessagea": 410,
    "user32dllupdatewindow": 411,
    "advapi32dllregsetvalueexa": 412,
    "kernel32dllsystemtimetofiletime": 413,
    "kernel32dllgetmodulehandlew": 414,
    "kernel32dllseterrormode": 415,
    "kernel32dllvirtualfreeex": 416,
    "user32dllgetforegroundwindow": 417,
    "kernel32dllcreateeventa": 418,
    "user32dlldispatchmessagea": 419,
    "gdi32dllgetlayout": 420,
    "advapi32dllconvertsidtostringsidw": 421,
    "kernel32dllgetthreadcontext": 422,
    "gdi32dllgdirealizationinfo": 423,
    "kernel32dllexpandenvironmentstringsw": 424,
    "gdi32dllfontislinked": 425,
    "gdi32dllgettextfacealiasw": 426,
    "gdi32dllgetfontassocstatus": 427,
    "ntdlldllntunmapviewofsection": 428,
    "kernel32dllsetfileattributesw": 429,
    "kernel32dlldeletefilea": 430,
    "kernel32dllcreateprocessa": 431,
    "kernel32dllgetlocaleinfoex": 432,
    "user32dllregisterclassexa": 433,
    "ole32dllcoinitialize": 434,
    "advapi32dllconvertstringsecuritydescriptortosecuritydescriptorw": 435,
    "kernel32dllexpandenvironmentstringsa": 436,
    "kernel32dllfindnextfilew": 437,
    "kernel32dllgetnativesysteminfo": 438,
    "kernel32dllgetvolumeinformationw": 439,
    "kernel32dllcreatedirectorya": 440,
    "kernel32dllgetdrivetypew": 441,
    "user32dllloadstringw": 442,
    "shlwapidllwvnsprintfa": 443,
    "kernel32dllcreatemutexa": 444,
    "ole32dllcosetproxyblanket": 445,
    "cryptspdllcryptgenkey": 446,
    "kernel32dllqueryperformancecounter": 447,
    "cryptspdllcryptduplicatehash": 448,
    "user32dlldestroywindow": 449,
    "advapi32dllregenumkeyexa": 450,
    "advapi32dllgetusernamew": 451,
    "kernel32dllinterlockedincrement": 452,
    "kernel32dllwaitformultipleobjects": 453,
    "shell32dllshellexecutew": 454,
    "user32dllmessageboxa": 455,
    "kernel32dllsetunhandledexceptionfilter": 456,
    "user32dllfindwindowa": 457,
    "kernel32dllflushprocesswritebuffers": 458,
    "advapi32dllregdeletevaluew": 459,
    "shlwapidllwvnsprintfw": 460,
    "kernel32dllfindresourcea": 461,
    "kernel32dllswitchtothread": 462,
    "kernel32dllopenmutexa": 463,
    "shlwapidllstrstria": 464,
    "ws232dllgetaddrinfo": 465,
    "kernel32dllsetenvironmentvariablea": 466,
    "ws232dllfreeaddrinfo": 467,
    "kernel32dlllstrcpynw": 468,
    "kernel32dllopenthread": 469,
    "kernel32dllopeneventa": 470,
    "advapi32dllregcreatekeyexa": 471,
    "user32dllsendmessagea": 472,
    "user32dllpostmessagea": 473,
    "advapi32dllequalsid": 474,
    "versiondllverqueryvaluew": 475,
    "kernel32dlllstrcpyna": 476,
    "shell32dllshellexecutea": 477,
    "versiondllgetfileversioninfow": 478,
    "versiondllgetfileversioninfosizew": 479,
    "kernel32dllgetvolumeinformationa": 480,
    "user32dllpostquitmessage": 481,
    "advapi32dllregdeletevaluea": 482,
    "kernel32dllgetcurrentprocessornumber": 483,
    "kernel32dllmodule32first": 484,
    "ole32dllcoinitializesecurity": 485,
    "user32dllunregisterclassa": 486,
    "setupapidllsetupdienumdeviceinfo": 487,
    "kernel32dllmodule32next": 488,
    "rpcrt4dllrpcbindingfromstringbindingw": 489,
    "kernel32dllconnectnamedpipe": 490,
    "kernel32dllgetcurrentdirectorya": 491,
    "ntdlldlletwunregistertraceguids": 492,
    "advapi32dllregqueryinfokeya": 493,
    "setupapidllsetupdidestroydeviceinfolist": 494,
    "kernel32dllinterlockedcompareexchange": 495,
    "advapi32dllsetservicestatus": 496,
    "rpcrt4dllrpcstringfreew": 497,
    "rpcrt4dllrpcstringbindingcomposew": 498,
    "advapi32dllregenumvaluea": 499,
    "kernel32dllprocess32firstw": 500,
    "advapi32dlllookupaccountsida": 501,
    "kernel32dllprocess32nextw": 502,
    "advapi32dllcryptdestroyhash": 503,
    "kernel32dllcreatemutexw": 504,
    "user32dllgetwindowtexta": 505,
    "kernel32dllinitializecriticalsectionandspincount": 506,
    "kernel32dllsetcurrentdirectorya": 507,
    "cryptspdllcryptdestroykey": 508,
    "netapi32dllnetapibufferfree": 509,
    "kernel32dllmovefilea": 510,
    "advapi32dllcryptcreatehash": 511,
    "msvcrtdllmemset": 512,
    "kernel32dllgetversionexw": 513,
    "advapi32dllsetentriesinacla": 514,
    "kernel32dllgetenvironmentvariablea": 515,
    "sechostdllcloseservicehandle": 516,
    "kernel32dllsetthreadstackguarantee": 517,
    "wintrustdllwinverifytrust": 518,
    "ws232dll115": 519,
    "sechostdllopenscmanagerw": 520,
    "sechostdllopenservicew": 521,
    "kernel32dlldisconnectnamedpipe": 522,
    "wtsapi32dllwtsfreememory": 523,
    "netapi32dllnetuserenum": 524,
    "ws232dll3": 525,
    "setupapidllsetupdigetclassdevsa": 526,
    "wtsapi32dllwtsqueryusertoken": 527,
    "setupapidllsetupdigetdeviceregistrypropertya": 528,
    "ntdlldllntqueryobject": 529,
    "advapi32dlllookupaccountnamew": 530,
    "advapi32dllcreatewellknownsid": 531,
    "user32dllcharupperbuffa": 532,
    "kernel32dllgetuserdefaultuilanguage": 533,
    "advapi32dlllookupprivilegevaluew": 534,
    "kernel32dllqueryperformancefrequency": 535,
    "advapi32dllsetnamedsecurityinfoa": 536,
    "sechostdllqueryservicestatus": 537,
    "ntdlldllzwqueryinformationthread": 538,
    "kernel32dlllcmapstringex": 539,
    "advapi32dllregisterservicectrlhandlera": 540,
    "advapi32dllstartservicectrldispatchera": 541,
    "kernel32dllvirtualquery": 542,
    "msvcrtdllmemcpy": 543,
    "ntdlldllntduplicateobject": 544,
    "netapi32dllnetgetdcname": 545,
    "ws232dll23": 546,
    "kernel32dllsetenvironmentvariablew": 547,
    "advapi32dllcreateprocessasuserw": 548,
    "advapi32dllcrypthashdata": 549,
    "rpcrt4dllrpcbindingfree": 550,
    "shlwapidllpathfindfilenamew": 551,
    "kernel32dllgetexitcodethread": 552,
    "rpcrtremotedllirpcextinitializeextensionpoint": 553,
    "msvcrtdllexcepthandler3": 554,
    "netutilsdllnetapibufferfree": 555,
    "advapi32dlleventregister": 556,
    "user32dllmessageboxw": 557,
    "kernel32dllsetthreadpriority": 558,
    "kernel32dlladdvectoredexceptionhandler": 559,
    "user32dllgetwindowtextw": 560,
    "wininetdllinternetclosehandle": 561,
    "kernel32dllgetwindowsdirectoryw": 562,
    "user32dllgetwindowlonga": 563,
    "kernel32dllinitializecriticalsectionex": 564,
    "advapi32dllgetsecuritydescriptorsacl": 565,
    "advapi32dllcryptdestroykey": 566,
    "psapidllgetmodulefilenameexw": 567,
    "ws232dllwsaioctl": 568,
    "ntdlldllntmapviewofsection": 569,
    "kernel32dllgetprocessid": 570,
    "wininetdllinternetreadfile": 571,
    "cscapidllcscnetapigetinterface": 572,
    "shlwapidllpathunquotespacesw": 573,
    "kernel32dllmapviewoffile": 574,
    "advapi32dlleventunregister": 575,
    "ntdlldllntcreatesection": 576,
    "msvcrtdllmalloc": 577,
    "advapi32dlleventwrite": 578,
    "wininetdllinternetopena": 579,
    "msvcrtdllfree": 580,
    "rpcrt4dllrpcbindingsetauthinfoexw": 581,
    "ntdlldllntclose": 582,
    "kernel32dllremovevectoredexceptionhandler": 583,
    "advapi32dllcryptimportkey": 584,
    "uxthemedllopenthemedata": 585,
    "user32dlldialogboxparamw": 586,
    "ws232dll21": 587,
    "ws232dll4": 588,
    "kernel32dllgetcomputernameexa": 589,
    "ws232dll19": 590,
    "ws232dll2": 591,
    "ws232dll16": 592,
    "shlwapidllstrstrw": 593,
    "kernel32dllcreatenamedpipea": 594,
    "wininetdllinternetconnecta": 595,
    "wininetdllhttpopenrequesta": 596,
    "wininetdllhttpsendrequesta": 597,
    "wininetdllinternetqueryoptiona": 598,
    "wininetdllhttpqueryinfoa": 599,
    "ws232dll9": 600,
    "rpcrt4dllndrclientcall2": 601,
    "wininetdllinternetcrackurla": 602,
    "ws232dll18": 603,
    "msvcrtdllstrchr": 604,
    "lpkdlllpkeditcontrol": 605,
    "kernel32dllgetfiletype": 606,
    "advapi32dllregcreatekeyexw": 607,
    "ws232dll111": 608,
    "kernel32dllgetthreadpreferreduilanguages": 609,
    "advapi32dlllookupprivilegevaluea": 610,
    "msvcrtdllwcsicmp": 611,
    "kernel32dllsetthreadpreferreduilanguages": 612,
    "kernel32dllsetdefaultdlldirectories": 613,
    "wininetdllinternetsetoptiona": 614,
    "ws232dll6": 615,
    "kernel32dllgettemppatha": 616,
    "kernel32dllloadlibraryw": 617,
    "urlmondllobtainuseragentstring": 618,
    "advapi32dllcryptgethashparam": 619,
    "kernel32dllgettemppathw": 620,
    "kernel32dllcreatesymboliclinkw": 621,
    "kernel32dllcreatethreadpooltimer": 622,
    "kernel32dllsetthreadpooltimer": 623,
    "kernel32dllwaitforthreadpooltimercallbacks": 624,
    "kernel32dllclosethreadpooltimer": 625,
    "userenvdllgetuserprofiledirectoryw": 626,
    "kernel32dllcreatesemaphoreexw": 627,
    "kernel32dllcreatethreadpoolwait": 628,
    "kernel32dllsetthreadpoolwait": 629,
    "kernel32dllclosethreadpoolwait": 630,
    "kernel32dllfreelibrarywhencallbackreturns": 631,
    "kernel32dllcomparestringex": 632,
    "shell32dllcommandlinetoargvw": 633,
    "kernel32dllloadlibraryexa": 634,
    "kernel32dllcreatefilemappingw": 635,
    "kernel32dllgetuserdefaultlocalename": 636,
    "ws232dll20": 637,
    "comctl32dllhimagelistqueryinterface": 638,
    "comctl32dlldrawshadowtext": 639,
    "comctl32dlldrawsizebox": 640,
    "comctl32dlldrawscrollbar": 641,
    "comctl32dllsizeboxhwnd": 642,
    "comctl32dllscrollbarmousemove": 643,
    "comctl32dllscrollbarmenu": 644,
    "comctl32dllhandlescrollcmd": 645,
    "comctl32dlldetachscrollbars": 646,
    "comctl32dllattachscrollbars": 647,
    "comctl32dllccsetscrollinfo": 648,
    "comctl32dllccgetscrollinfo": 649,
    "comctl32dllccenablescrollbar": 650,
    "comctl32dllquerysystemgesturestatus": 651,
    "kernel32dllheapdestroy": 652,
    "kernel32dllsetfileattributesa": 653,
    "advapi32dllsetsecurityinfo": 654,
    "ws232dll13": 655,
    "uxthemedllclosethemedata": 656,
    "uxthemedll49": 657,
    "kernel32dllgettickcount64": 658,
    "ntdlldllrtlunwind": 659,
    "ws232dll52": 660,
    "user32dllgetwindowthreadprocessid": 661,
    "ws232dll10": 662,
    "gdi32dllgetstockobject": 663,
    "mprdllwnetcloseenum": 664,
    "advapi32dlleventenabled": 665,
    "ntdlldllrtlunhandledexceptionfilter": 666,
    "ntdlldllrtlisthreadwithinloadercallout": 667,
    "shlwapidllpathcombinea": 668,
    "ws232dll11": 669,
    "ws232dll15": 670,
    "wtsapi32dllwtsenumeratesessionsw": 671,
    "kernel32dllcreateeventexw": 672,
    "user32dllcharupperbuffw": 673,
    "cryptspdllcryptdecrypt": 674,
    "kernel32dllsetthreadcontext": 675,
    "msvcrtdllstrncpy": 676,
    "ws232dll1": 677,
    "shlwapidllstrcmpna": 678,
    "advapi32dllregloadkeyw": 679,
    "advapi32dllregunloadkeyw": 680,
    "advapi32dllsetfilesecurityw": 681,
    "msvcrtdllftol2sse": 682,
    "msvcrtdllwtol": 683,
    "vaultclidllvaultenumerateitems": 684,
    "vaultclidllvaultfree": 685,
    "vaultclidllvaultgetitem": 686,
    "vaultclidllvaultopenvault": 687,
    "vaultclidllvaultclosevault": 688,
    "vaultclidllvaultenumeratevaults": 689,
    "shlwapidllpathmatchspecw": 690,
    "sspiclidllgetusernameexw": 691,
    "advapi32dllgettraceenablelevel": 692,
    "advapi32dllgettraceenableflags": 693,
    "advapi32dllgettraceloggerhandle": 694,
    "kernel32dllinterlockedexchange": 695,
    "shlwapidllpathmatchspeca": 696,
    "wksclidllnetwkstagetinfo": 697,
    "advapi32dlltraceevent": 698,
    "xmllitedllcreatexmlreader": 699,
    "xmllitedllcreatexmlreaderinputwithencodingname": 700,
    "cryptspdllcryptderivekey": 701,
    "drprovdllnpgetcaps": 702,
    "drprovdllnpaddconnection": 703,
    "drprovdllnpaddconnection3": 704,
    "drprovdllnpcancelconnection": 705,
    "drprovdllnpgetconnection": 706,
    "drprovdllnpgetuniversalname": 707,
    "drprovdllnpopenenum": 708,
    "drprovdllnpenumresource": 709,
    "drprovdllnpcloseenum": 710,
    "drprovdllnpgetresourceparent": 711,
    "drprovdllnpgetresourceinformation": 712,
    "user32dlldialogboxparama": 713,
    "ntlanmandllnpgetcaps": 714,
    "ntlanmandllnpgetuser": 715,
    "ntlanmandllnpaddconnection": 716,
    "ntlanmandllnpaddconnection3": 717,
    "ntlanmandllnpgetreconnectflags": 718,
    "ntlanmandllnpcancelconnection": 719,
    "ntlanmandllnpgetconnection": 720,
    "ntlanmandllnpgetconnection3": 721,
    "ntlanmandllnpgetuniversalname": 722,
    "ntlanmandllnpgetconnectionperformance": 723,
    "ntlanmandllnpopenenum": 724,
    "ntlanmandllnpenumresource": 725,
    "ntlanmandllnpcloseenum": 726,
    "ntlanmandllnpformatnetworkname": 727,
    "ntlanmandllnpgetresourceparent": 728,
    "ntlanmandllnpgetresourceinformation": 729,
    "davclntdllnpgetcaps": 730,
    "davclntdllnpgetuser": 731,
    "davclntdllnpaddconnection": 732,
    "davclntdllnpaddconnection3": 733,
    "davclntdllnpcancelconnection": 734,
    "davclntdllnpgetconnection": 735,
    "davclntdllnpgetuniversalname": 736,
    "davclntdllnpopenenum": 737,
    "davclntdllnpenumresource": 738,
    "davclntdllnpcloseenum": 739,
    "davclntdllnpformatnetworkname": 740,
    "davclntdllnpgetresourceparent": 741,
    "davclntdllnpgetresourceinformation": 742,
    "mprdllwnetopenenumw": 743,
    "mprdllwnetenumresourcew": 744,
    "ws232dll12": 745,
    "kernel32dllgetcommandlinea": 746,
    "ws232dllgetnameinfo": 747,
    "advapi32dllcloseservicehandle": 748,
    "user32dllchangewindowmessagefilter": 749,
    "ws232dll151": 750,
    "dui70dlluninitthread": 751,
    "dui70dlluninitprocesspriv": 752,
    "kernel32dllgetfiletime": 753,
    "kernel32dlltlsgetvalue": 754,
    "iphlpapidllgetipaddrtable": 755,
    "iphlpapidllgetbestroute": 756,
    "ws232dll51": 757,
    "kernel32dlltlssetvalue": 758,
    "ole32dlloleinitialize": 759,
    "mswsockdllwspstartup": 760,
    "kernel32dllgetfullpathnamew": 761,
    "wshtcpipdllwshopensocket": 762,
    "wshtcpipdllwshopensocket2": 763,
    "wshtcpipdllwshjoinleaf": 764,
    "wshtcpipdllwshnotify": 765,
    "wshtcpipdllwshgetsocketinformation": 766,
    "wshtcpipdllwshsetsocketinformation": 767,
    "wshtcpipdllwshgetsockaddrtype": 768,
    "wshtcpipdllwshgetwildcardsockaddr": 769,
    "wshtcpipdllwshgetbroadcastsockaddr": 770,
    "wshtcpipdllwshaddresstostring": 771,
    "wshtcpipdllwshstringtoaddress": 772,
    "wshtcpipdllwshioctl": 773,
    "uxthemedllgetthemebool": 774,
    "kernel32dllgetfileattributesexw": 775,
    "ole32dllclsidfromstring": 776,
    "wininetdllinternetopenurla": 777,
    "comctl32dllregisterclassnamew": 778,
    "dui70dllinitprocesspriv": 779,
    "dui70dllinitthread": 780,
    "msvcrtdllqsort": 781,
    "kernel32dllgetacp": 782,
    "ntdlldllntqueryinformationprocess": 783,
    "advapi32dllopenscmanagerw": 784,
    "kernel32dlllockresource": 785,
    "kernel32dlllocalenametolcid": 786,
    "kernel32dlllcidtolocalename": 787,
    "advapi32dlldeleteservice": 788,
    "dui70dllonpropertychangingelementdirectuiueaanpebupropertyinfo2hpeavvalue21z": 789,
    "dui70dllhandleuiapropertychanginglistenerelementdirectuiueaaxpebupropertyinfo2z": 790,
    "dui70dllhandleuiapropertylistenerelementdirectuiueaaxpebupropertyinfo2hpeavvalue21z": 791,
    "dui70dllenddeferelementdirectuiqeaaxkz": 792,
    "dui70dlldestroyduixmlparserdirectuiqeaaxxz": 793,
    "dui70dllhandleuiadestroylistenerelementdirectuiueaaxxz": 794,
    "dui70dllstrtoid": 795,
    "dui70dll0hwndelementdirectuiqeaaxz": 796,
    "dui70dllinitializehwndelementdirectuiqeaajpeauhwndnipeavelement2peakz": 797,
    "dui70dllonpropertychangedhwndelementdirectuiueaaxpebupropertyinfo2hpeavvalue21z": 798,
    "dui70dllsetlayoutelementdirectuiqeaajpeavlayout2z": 799,
    "dui70dllsetaccessibleelementdirectuiqeaajnz": 800,
    "dui70dllsetaccroleelementdirectuiqeaajhz": 801,
    "dui70dllsetvisibleelementdirectuiqeaajnz": 802,
    "dui70dllgethwndhwndelementdirectuiueaapeauhwndxz": 803,
    "dui70dllcreateduixmlparserdirectuisajpeapeav12p6apeavvalue2pebgpeaxz2p6ax11h2z2z": 804,
    "dui70dllcreateelementduixmlparserdirectuiqeaajpebgpeavelement21peakpeapeav32z": 805,
    "dui70dllgetclassinfowhwndelementdirectuiueaapeauiclassinfo2xz": 806,
    "dui70dllcreatefilllayoutdirectuisajpeapeavlayout2z": 807,
    "dui70dllsetxmlfromresourceduixmlparserdirectuiqeaajipeauhinstance0z": 808,
    "dui70dlladdelementdirectuiqeaajpeav12z": 809,
    "dui70dlladdelementdirectuiueaajpeapeav12iz": 810,
    "dui70dllinsertelementdirectuiueaajpeapeav12iiz": 811,
    "dui70dllfinddescendentelementdirectuiqeaapeav12gz": 812,
    "dui70dllsetcontentstringelementdirectuiqeaajpebgz": 813,
    "dui70dllsetlayoutposelementdirectuiqeaajhz": 814,
    "dui70dlluiaontooltip": 815,
    "dui70dllongroupchangedhwndelementdirectuiueaaxhnz": 816,
    "dui70dllmessagecallbackelementdirectuiueaaipeautaggmsgz": 817,
    "kernel32dllgetlogicalprocessorinformation": 818,
    "dui70dllondestroyhwndelementdirectuiueaaxxz": 819,
    "dui70dllonunhostedelementdirectuimeaaxpeav12z": 820,
    "dui70dll1hwndelementdirectuiueaaxz": 821,
    "kernel32dlltlsalloc": 822,
    "user32dllgetcursorpos": 823,
    "advapi32dllcreateservicew": 824,
    "kernel32dllgetstartupinfow": 825,
    "dui70dllpaintelementdirectuiueaaxpeauhdcpebutagrect1peau42z": 826,
    "advapi32dllstartservicew": 827,
    "kernel32dllgetwindowsdirectorya": 828,
    "kernel32dllexitthread": 829,
    "kernel32dllmovefilew": 830,
    "kernel32dllgetsystemdefaultlocalename": 831,
    "shlwapidllpathcombinew": 832,
    "shlwapidllurlisw": 833,
    "msvcrtdllltoa": 834,
    "ntdlldllrtldllshutdowninprogress": 835,
    "kernel32dllopenmutexw": 836,
    "oleaut32dll283": 837,
    "oleaut32dll284": 838,
    "kernel32dllisvalidlocalename": 839,
    "kernel32dllenumsystemlocalesex": 840,
    "kernel32dllgetdateformatex": 841,
    "kernel32dllgettimeformatex": 842,
    "mprdllwnetaddconnection2w": 843,
    "mprdllwnetcancelconnection2w": 844,
    "advapi32dllcryptexportkey": 845,
    "advapi32dllcryptgenkey": 846,
    "msvcrtdllvsnprintf": 847,
    "user32dllpeekmessagew": 848,
    "apphelpdllapphelpcheckshellobject": 849,
    "kernel32dllfindactctxsectionstringw": 850,
    "kernel32dllqueryactctxw": 851,
    "advapi32dllinitializeacl": 852,
    "kernel32dllreleaseactctx": 853,
    "kernel32dllactivateactctx": 854,
    "shell32dllshellexecuteexw": 855,
    "wininetdllinternetwritefile": 856,
    "kernel32dllsetfiletime": 857,
    "xmllitedllcreatexmlwriter": 858,
    "xmllitedllcreatexmlwriteroutputwithencodingname": 859,
    "rpcrt4dllirpcexceptionfilter": 860,
    "kernel32dlldeactivateactctx": 861,
    "netapi32dllnetusergetinfo": 862,
    "ws232dllwsastartup": 863,
    "wininetdllftpopenfilea": 864,
    "ws232dllwsasocketw": 865,
    "advapi32dllcryptgetprovparam": 866,
    "shlwapidllstrtrimw": 867,
    "wininetdllinternetgetlastresponseinfoa": 868,
    "wininetdllftpdeletefilea": 869,
    "wininetdllftpgetfilea": 870,
    "profapidll104": 871,
    "advapi32dllcryptgetkeyparam": 872,
    "advapi32dllcryptgenrandom": 873,
    "netutilsdllnetapibufferallocate": 874,
    "netapi32dllnetwkstagetinfo": 875,
    "kernel32dllgetlongpathnamew": 876,
    "kernel32dllgetstdhandle": 877,
    "advapi32dllcryptverifysignaturea": 878,
    "kernel32dllcreateactctxw": 879,
    "cryptspdllcryptsetkeyparam": 880,
    "browclidllnetserverenum": 881,
    "comctl32dllinitcommoncontrolsex": 882,
    "netapi32dllnetshareenum": 883,
    "msvcrtdllmemcmp": 884,
    "kernel32dllgetbinarytypew": 885,
    "user32dllgetkeyboardstate": 886,
    "uxthemedllgetthemecolor": 887,
    "uxthemedllgetthemefont": 888,
    "user32dlldefwindowprocw": 889,
    "shell32dll66": 890,
    "imm32dllimmisime": 891,
    "advapi32dlladdaccessallowedace": 892,
    "kernel32dllgetsystemwindowsdirectoryw": 893,
    "kernel32dlladdvectoredcontinuehandler": 894,
    "kernel32dllraiseexception": 895,
    "user32dllgetwindowrect": 896,
    "mscoreedllgetcorsystemdirectory": 897,
    "msvcrtdllseterrormode": 898,
    "msvcrtdllsetterminateyap6axxzp6axxzz": 899,
    "kernel32dllresetwritewatch": 900,
    "mscoreedllgetprocessexecutableheap": 901,
    "mscorwksdllgetclrfunction": 902,
    "mscoreedlliee": 903,
    "mscorwksdlliee": 904,
    "mscoreedllgetstartupflags": 905,
    "mscoreedllgethostconfigurationfile": 906,
    "kernel32dllacquiresrwlockexclusive": 907,
    "kernel32dllreleasesrwlockexclusive": 908,
    "kernel32dllgetwritewatch": 909,
    "advapi32dllcryptenumprovidersa": 910,
    "gdi32dlldeleteobject": 911,
    "kernel32dllremovevectoredcontinuehandler": 912,
    "kernel32dllcreatememoryresourcenotification": 913,
    "advapi32dllcryptgetuserkey": 914,
    "kernel32dllinitializesrwlock": 915,
    "user32dllcreatewindowexw": 916,
    "kernel32dllquerymemoryresourcenotification": 917,
    "ole32dllcogetcontexttoken": 918,
    "msvcrtdllmemchr": 919,
    "advapi32dllcryptsignhasha": 920,
    "mscorjitdllgetjit": 921,
    "gdi32dllgetdevicecaps": 922,
    "msvcrtdllmemmove": 923,
    "kernel32dlllstrlen": 924,
    "kernel32dllsetfilepointerex": 925,
    "kernel32dllremovedirectoryw": 926,
    "msvcrtdlltime64": 927,
    "msvcrtdllstrcmp": 928,
    "cmluadlldllgetclassobject": 929,
    "cmluadlldllcanunloadnow": 930,
    "msvcrtdllatol": 931,
    "msvcrtdllstrlen": 932,
    "kernel32dllinterlockeddecrement": 933,
    "msvcrtdllstrncmp": 934,
    "msvcrtdllerrno": 935,
    "msvcrtdllsnprintf": 936,
    "advapi32dllchecktokenmembership": 937,
    "mscoreedllndri2": 938,
    "shlwapidllpathremovefilespecw": 939,
    "kernel32dllrtlmovememory": 940,
    "msvcrtdllstrstr": 941,
    "ole32dlloleuninitialize": 942,
    "kernel32dllglobalmemorystatusex": 943,
    "msvcrtdlllocaleconv": 944,
    "msvcrtdllhuge": 945,
    "msvcrtdllstrtoi64": 946,
    "msvcrtdllstrtod": 947,
    "kernel32dllfindresourcew": 948,
    "user32dllgetclientrect": 949,
    "kernel32dllthread32first": 950,
    "kernel32dllthread32next": 951,
    "ole32dllcocreateguid": 952,
    "user32dllsetlayeredwindowattributes": 953,
    "kernel32dllloadlibraryexw": 954,
    "ntdlldllmemcpy": 955,
    "advapi32dllcryptacquirecontextw": 956,
    "user32dllsetwindowlongw": 957,
    "user32dllenumwindows": 958,
    "kernel32dlltlsfree": 959,
    "kernel32dllunhandledexceptionfilter": 960,
    "kernel32dllmovefileexw": 961,
    "kernel32dllgetversion": 962,
    "kernel32dllcopyfilea": 963,
    "kernel32dllgetdiskfreespaceexa": 964,
    "kernel32dllgetlogicaldrives": 965,
    "ws232dllwsasend": 966,
    "user32dllcallwindowprocw": 967,
    "kernel32dllqueryfullprocessimagenamew": 968,
    "user32dllgetwindowlongw": 969,
    "user32dllgetparent": 970,
    "kernel32dllformatmessagew": 971,
    "user32dllregisterclassw": 972,
    "kernel32dllgettimezoneinformation": 973,
    "srvclidllnetshareenum": 974,
    "gdi32dllselectobject": 975,
    "uxthemedllenablethemedialogtexture": 976,
    "ws232dllclosesocket": 977,
    "kernel32dllgetprocesstimes": 978,
    "kernel32dllgloballock": 979,
    "kernel32dllglobalunlock": 980,
    "user32dlldispatchmessagew": 981,
    "comctl32dllflatsbgetscrollinfo": 982,
    "user32dllanimatewindow": 983,
    "comctl32dllflatsbsetscrollinfo": 984,
    "comctl32dllinitializeflatsb": 985,
    "comctl32dllflatsbsetscrollprop": 986,
    "comctl32dllflatsbsetscrollpos": 987,
    "comctl32dllflatsbgetscrollpos": 988,
    "comctl32dlluninitializeflatsb": 989,
    "comctl32dllflatsbgetscrollprop": 990,
    "comctl32dllflatsbenablescrollbar": 991,
    "comctl32dllflatsbshowscrollbar": 992,
    "comctl32dllflatsbgetscrollrange": 993,
    "comctl32dllflatsbsetscrollrange": 994,
    "user32dllcharupperw": 995,
    "oleaut32dll7": 996,
    "ws232dll116": 997,
    "kernel32dllgetprivateprofilestringw": 998,
    "psapidllenumprocessmodules": 999,
    "shfolderdllshgetfolderpathw": 1000,
    "advapi32dllduplicatetokenex": 1001,
    "kernel32dllsetconsolectrlhandler": 1002,
    "gdi32dlldeletedc": 1003,
    "kernel32dllgetdrivetypea": 1004,
    "gdi32dllcreatecompatibledc": 1005,
    "user32dllregisterwindowmessagew": 1006,
    "ws232dllsetsockopt": 1007,
    "kernel32dllgetconsolemode": 1008,
    "ws232dllioctlsocket": 1009,
    "kernel32dllwtsgetactiveconsolesessionid": 1010,
    "uxthemedllgetthemepartsize": 1011,
    "kernel32dllrtlunwind": 1012,
    "mscorwksdllcorexemain": 1013,
    "kernel32dllsuspendthread": 1014,
    "mscoreedllgetmetadatainternalinterface": 1015,
    "mscorwksdllgetmetadatainternalinterface": 1016,
    "uxthemedllgetthememargins": 1017,
    "advapi32dllsaferidentifylevel": 1018,
    "advapi32dllsafercloselevel": 1019,
    "uxthemedllgetthemebackgroundregion": 1020,
    "kernel32dllwow64disablewow64fsredirection": 1021,
    "user32dllgetkeystate": 1022,
    "psapidllgetmoduleinformation": 1023,
    "advapi32dllsafercomputetokenfromlevel": 1024,
    "kernel32dllgetcurrentactctx": 1025,
    "user32dllloadcursora": 1026,
    "kernel32dllacquiresrwlockshared": 1027,
    "kernel32dllreleasesrwlockshared": 1028,
    "ntdlldllmemset": 1029,
    "netutilsdllnetpwnamecanonicalize": 1030,
    "wksclidllnetwkstausergetinfo": 1031,
    "oleaut32dllvariantchangetypeex": 1032,
    "user32dllreleasedc": 1033,
    "netutilsdllnetpwnamecompare": 1034,
    "advapi32dllgetlengthsid": 1035,
    "gdi32dllcreatecompatiblebitmap": 1036,
    "ws232dllwsaeventselect": 1037,
    "ws232dllgetaddrinfow": 1038,
    "advapi32dllreggetvaluew": 1039,
    "user32dllloadicona": 1040,
    "user32dllmapvirtualkeya": 1041,
    "oleaut32dllvari4fromstr": 1042,
    "oleaut32dllvarr4fromstr": 1043,
    "oleaut32dllvarr8fromstr": 1044,
    "oleaut32dllvardatefromstr": 1045,
    "oleaut32dllvarcyfromstr": 1046,
    "oleaut32dllvarboolfromstr": 1047,
    "oleaut32dllvarbstrfromcy": 1048,
    "oleaut32dllvarbstrfromdate": 1049,
    "oleaut32dllvarbstrfrombool": 1050,
    "uxthemedllbufferedpaintinit": 1051,
    "user32dllnotifywinevent": 1052,
    "kernel32dllwriteconsolew": 1053,
    "kernel32dllgettempfilenamew": 1054,
    "user32dllgetdc": 1055,
    "kernel32dllisbadreadptr": 1056,
    "kernel32dllglobalalloc": 1057,
    "uxthemedllbufferedpaintuninit": 1058,
    "secur32dllgetusernameexw": 1059,
    "kernel32dlladdrefactctx": 1060,
    "kernel32dllgetfilesizeex": 1061,
    "ole32dllcotaskmemrealloc": 1062,
    "kernel32dllgetcpinfo": 1063,
    "uxthemedlldrawthemebackground": 1064,
    "user32dllgetkeyboardlayout": 1065,
    "uxthemedllisthemepartdefined": 1066,
    "uxthemedllgetthemetextextent": 1067,
    "shlwapidllpathfindextensionw": 1068,
    "user32dllwsprintfw": 1069,
    "advapi32dllcryptencrypt": 1070,
    "advapi32dllregopenkeya": 1071,
    "user32dllgetasynckeystate": 1072,
    "uxthemedllgetthemeint": 1073,
    "ole32dllcreatestreamonhglobal": 1074,
    "user32dllgetwindow": 1075,
    "user32dllsendmessagetimeouta": 1076,
    "kernel32dllgetcurrentdirectoryw": 1077,
    "psapidllqueryworkingset": 1078,
    "ws232dllshutdown": 1079,
    "uxthemedllsetwindowtheme": 1080,
    "psapidllqueryworkingsetex": 1081,
    "ole32dllcoregistermessagefilter": 1082,
    "kernel32dllfiletimetolocalfiletime": 1083,
    "ntdlldllntsetcontextthread": 1084,
    "shlwapidllstrchra": 1085,
    "ole32dllcoallowsetforegroundwindow": 1086,
    "shlwapidllstrcmpnia": 1087,
    "ntdlldllntresumethread": 1088,
    "sechostdllqueryserviceconfigw": 1089,
    "kernel32dllgetprivateprofileintw": 1090,
    "ntdlldllntgetcontextthread": 1091,
    "ntdlldllsnprintf": 1092,
    "ws232dllwsaconnect": 1093,
    "user32dllsetfocus": 1094,
    "kernel32dllcreatefilemappinga": 1095,
    "user32dllloadimagew": 1096,
    "rasmontrdllinithelperdll": 1097,
    "nshwfpdllinithelperdll": 1098,
    "dhcpcmonitordllinithelperdll": 1099,
    "wshelperdllinithelperdll": 1100,
    "nshhttpdllinithelperdll": 1101,
    "fwcfgdllinithelperdll": 1102,
    "user32dllgetprocesswindowstation": 1103,
    "authfwcfgdllinithelperdll": 1104,
    "ifmondllinithelperdll": 1105,
    "netiohlpdllinithelperdll": 1106,
    "whhelperdllinithelperdll": 1107,
    "hnetmondllinithelperdll": 1108,
    "rpcnshdllinithelperdll": 1109,
    "dot3cfgdllinithelperdll": 1110,
    "propsysdllpspropertybagreaddword": 1111,
    "user32dllmsgwaitformultipleobjects": 1112,
    "user32dllsendmessagew": 1113,
    "napmontrdllinithelperdll": 1114,
    "nshipsecdllinithelperdll": 1115,
    "ws232dllfreeaddrinfow": 1116,
    "ntdlldllrtldecompressbuffer": 1117,
    "gdi32dllbitblt": 1118,
    "kernel32dllwow64revertwow64fsredirection": 1119,
    "gdi32dllgdiaddglsrecord": 1120,
    "gdi32dllgdiaddglsbounds": 1121,
    "ntdlldllntallocatevirtualmemory": 1122,
    "propsysdllpspropertybagwritedword": 1123,
    "kernel32dllgetsystemdirectoryw": 1124,
    "oleaut32dll149": 1125,
    "sechostdlllookupaccountsidlocala": 1126,
    "user32dllloadimagea": 1127,
    "advapi32dllcryptdecrypt": 1128,
    "sechostdllopenservicea": 1129,
    "ntdlldllntwritevirtualmemory": 1130,
    "user32dlltounicodeex": 1131,
    "advapi32dllcreateprocessasusera": 1132,
    "kernel32dllcomparefiletime": 1133,
    "propsysdll430": 1134,
    "uxthemedllbeginbufferedpaint": 1135,
    "msvcrtdlliswlower": 1136,
    "user32dllischaralphaw": 1137,
    "uxthemedllendbufferedpaint": 1138,
    "uxthemedllgetthemebackgroundcontentrect": 1139,
    "user32dllsetwindowlonga": 1140,
    "ws232dllsend": 1141,
    "user32dllgetwindowtextlengtha": 1142,
    "user32dllcharlowera": 1143,
    "propsysdllpspropertybagreadstralloc": 1144,
    "advapi32dllconvertsidtostringsida": 1145,
    "ws232dll5": 1146,
    "kernel32dllheapsize": 1147,
    "kernel32dllglobalfree": 1148,
    "bcryptprimitivesdllgethashinterface": 1149,
    "user32dllcharprevw": 1150,
    "ntshruidllgetnetresourcefromlocalpathw": 1151,
    "linkinfodllcreatelinkinfow": 1152,
    "kernel32dllflushinstructioncache": 1153,
    "propsysdllpscoercetocanonicalvalue": 1154,
    "propsysdllinitpropvariantfromstringasvector": 1155,
    "comctl32dll336": 1156,
    "kernel32dllregopenkeyexw": 1157,
    "kernel32dllregisterwaitforsingleobject": 1158,
    "shell32dllshgetfolderpatha": 1159,
    "uxthemedlldrawthemeparentbackground": 1160,
    "shlwapidllpathcanonicalizew": 1161,
    "user32dllgetclipboarddata": 1162,
    "gpapidllregistergpnotificationinternal": 1163,
    "comctl32dll333": 1164,
    "advapi32dllsetfilesecuritya": 1165,
    "shlwapidllpathaddbackslashw": 1166,
    "ntdlldllzwclose": 1167,
    "bcryptprimitivesdllgetcipherinterface": 1168,
    "ws232dllwsarecv": 1169,
    "userenvdllregistergpnotification": 1170,
    "advapi32dllregunloadkeya": 1171,
    "userenvdllgetuserprofiledirectorya": 1172,
    "shlwapidllpathunquotespacesa": 1173,
    "advapi32dllregloadkeya": 1174,
    "ntdlldllldrloaddll": 1175,
    "wtsapi32dllwtsenumeratesessionsa": 1176,
    "kernel32dllsetwaitabletimer": 1177,
    "advapi32dllsafergetpolicyinformation": 1178,
    "kernel32dllcreatewaitabletimera": 1179,
    "kernel32dllsetnamedpipehandlestate": 1180,
    "ntdlldllrtlntstatustodoserror": 1181,
    "ntdlldllntqueryvirtualmemory": 1182,
    "kernel32dllremovedirectorya": 1183,
    "ntdlldllmbstowcs": 1184,
    "kernel32dllfreeresource": 1185,
    "rasapi32dllrasenumentriesw": 1186,
    "shlwapidllstrcmpniw": 1187,
    "uxthemedllisthemebackgroundpartiallytransparent": 1188,
    "kernel32dllcreatenamedpipew": 1189,
    "kernel32dlloutputdebugstringa": 1190,
    "ws232dllgethostbyname": 1191,
    "user32dllsetwindowpos": 1192,
    "user32dllgeticoninfo": 1193,
    "ntdlldllzwopenprocess": 1194,
    "ntdlldllzwopenprocesstoken": 1195,
    "ntdlldllzwqueryinformationtoken": 1196,
    "winhttpdllwinhttpopen": 1197,
    "winhttpdllwinhttpclosehandle": 1198,
    "kernel32dllregclosekey": 1199,
    "user32dllgetmessagew": 1200,
    "iphlpapidllconvertinterfaceguidtoluid": 1201,
    "iphlpapidllgetifentry2": 1202,
    "iphlpapidllgetipforwardtable2": 1203,
    "iphlpapidllgetipnetentry2": 1204,
    "iphlpapidllfreemibtable": 1205,
    "shlwapidllpathrenameextensionw": 1206,
    "kernel32dllfiletimetosystemtime": 1207,
    "user32dllgetdlgitem": 1208,
    "shlwapidllpathremovebackslashw": 1209,
    "advapi32dllinitiatesystemshutdownexw": 1210,
    "user32dllsetwindowtextw": 1211,
    "ws232dllhtonl": 1212,
    "p2pnetshdllinithelperdll": 1213,
    "wlancfgdllinithelperdll": 1214,
    "peerdistshdllinithelperdll": 1215,
    "ntdlldllstrcpy": 1216,
    "gpapidllunregistergpnotificationinternal": 1217,
    "userenvdllunregistergpnotification": 1218,
    "ntdlldllsprintf": 1219,
    "httpapidllhttpinitialize": 1220,
    "httpapidllhttpterminate": 1221,
    "rasapi32dllrasenumconnectionsw": 1222,
    "advapi32dllsetsecuritydescriptorsacl": 1223,
    "ntdlldllwcstombs": 1224,
    "kernel32dllgetoemcp": 1225,
    "user32dllenddialog": 1226,
    "kernel32dllwerregistermemoryblock": 1227,
    "oleaut32dll16": 1228,
    "kernel32dllgetstringtypew": 1229,
    "winhttpdllwinhttpopenrequest": 1230,
    "user32dlldrawicon": 1231,
    "winhttpdllwinhttpsendrequest": 1232,
    "winhttpdllwinhttpconnect": 1233,
    "shlwapidllurlunescapea": 1234,
    "winhttpdllwinhttpsetoption": 1235,
    "kernel32dllfreeenvironmentstringsw": 1236,
    "advapi32dllregqueryvaluew": 1237,
    "user32dllgetancestor": 1238,
    "kernel32dllgetenvironmentstringsw": 1239,
    "kernel32dlllcmapstringw": 1240,
    "shlwapidllshdeletevaluew": 1241,
    "winhttpdllwinhttpreceiveresponse": 1242,
    "ws232dll8": 1243,
    "kernel32dllgetconsolecp": 1244,
    "nsidllnsiallocateandgettable": 1245,
    "cfgmgr32dllcmopenclasskeyexw": 1246,
    "nsidllnsifreetable": 1247,
    "kernel32dllgetvolumenameforvolumemountpointw": 1248,
    "rpcrt4dllndrclientcall3": 1249,
    "kernel32dllisvalidcodepage": 1250,
    "rasapi32dllrasdeleteentryw": 1251,
    "rasapi32dllrasdialw": 1252,
    "rasapi32dllrasgetautodialenablew": 1253,
    "rasapi32dllrasgetautodialparamw": 1254,
    "rasapi32dllrasgetconnectstatusw": 1255,
    "rasapi32dllrasgetcredentialsw": 1256,
    "rasapi32dllrasgetentrydialparamsw": 1257,
    "rasapi32dllrasgeterrorstringw": 1258,
    "rasapi32dllrasgethport": 1259,
    "rasapi32dllrasgetprojectioninfow": 1260,
    "rasapi32dllrasgetsubentryhandlew": 1261,
    "rasapi32dllrashangupw": 1262,
    "rasapi32dllrassetautodialenablew": 1263,
    "rasapi32dllrassetautodialparamw": 1264,
    "rasapi32dllrassetcredentialsw": 1265,
    "rasapi32dllrassetoldpassword": 1266,
    "rasapi32dllrasgetcountryinfow": 1267,
    "rasapi32dllrasinvokeeapui": 1268,
    "rasapi32dllrasseteapuserdataw": 1269,
    "rasapi32dllrasgetentrypropertiesw": 1270,
    "rasapi32dllrasvalidateentrynamew": 1271,
    "rasapi32dllraswritesharedpbkoptions": 1272,
    "rasapi32dllrasgetautodialaddressw": 1273,
    "rasapi32dlldwenumentrydetails": 1274,
    "winhttpdllwinhttpsettimeouts": 1275,
    "cryptspdllcryptenumprovidersw": 1276,
    "winhttpdllwinhttpqueryheaders": 1277,
    "winhttpdllwinhttpreaddata": 1278,
    "culturedllconvertlangidtoculturename": 1279,
