{
    "<pad>": 0,
    "<unk>": 1,
    "<mask>": 2,
    "0x0": 3,
    "0x1": 4,
    "kernel32.getprocaddress": 5,
    "0x1000": 6,
    "null": 7,
    "0x77000000": 8,
    "kernel32.isbadreadptr": 9,
    "0xfa0": 10,
    "0xfeee0001": 11,
    "kernel32.tlsgetvalue": 12,
    "kernel32.initializecriticalsectionex": 13,
    "kernel32.flsgetvalue": 14,
    "kernel32.heapalloc": 15,
    "0x100": 16,
    "kernel32.leavecriticalsection": 17,
    "kernel32.entercriticalsection": 18,
    "kernel32.getlasterror": 19,
    "0x46f0": 20,
    "kernel32.setlasterror": 21,
    "0x45f0": 22,
    "kernel32.encodepointer": 23,
    "0x46d0": 24,
    "0x4e4": 25,
    "0x8": 26,
    "0x400000": 27,
    "0x77d10000": 28,
    "kernel32.initializecriticalsectionandspincount": 29,
    "0x10c": 30,
    "kernel32.decodepointer": 31,
    "windows": 32,
    "kernel32.multibytetowidechar": 33,
    "0xc000": 34,
    "c": 35,
    "0x78000000": 36,
    "kernel32.dll": 37,
    "kernel32.getcpinfoexw": 38,
    "0x243948c": 39,
    "user32.loadstringw": 40,
    "0x4690": 41,
    "kernel32.getqueuedcompletionstatus": 42,
    "kernel32.initatomtable": 43,
    "user32.ddeclienttransaction": 44,
    "0x2439488": 45,
    "0x2439480": 46,
    "0x2439484": 47,
    "kernel32.heapsize": 48,
    "0x2": 49,
    "kernel32.heapfree": 50,
    "0x10": 51,
    "system32": 52,
    "temp": 53,
    "kernel32.getmodulehandlew": 54,
    "0x90": 55,
    "kernel32.widechartomultibyte": 56,
    "0x4": 57,
    "user32.charnextw": 58,
    "kernel32.getfiletype": 59,
    "0xfeee0004": 60,
    "kernel32.gettickcount": 61,
    "kernel32.initializecriticalsection": 62,
    "kernel32.getlocaleinfow": 63,
    "0x78c00000": 64,
    "kernel32.getstdhandle": 65,
    "0x12": 66,
    "0x70cc": 67,
    "0xcd": 68,
    "kernel32.interlockedincrement": 69,
    "0x7d90": 70,
    "0x6": 71,
    "user32.loadstringa": 72,
    "0x200": 73,
    "0x3": 74,
    "0xfeee0002": 75,
    "0xffffffff": 76,
    "0x77e10000": 77,
    "user32.charnexta": 78,
    "0xfeee0000": 79,
    "0x4610": 80,
    "kernel32.getmodulehandlea": 81,
    "0x20": 82,
    "0x5f800000": 83,
    "msvcrt.memcmp": 84,
    "0x104": 85,
    "0x41f040": 86,
    "kernel32.isdbcsleadbyte": 87,
    "0xfeee0003": 88,
    "kernel32.lcmapstringw": 89,
    "kernel32.getlocaleinfoa": 90,
    "apis": 91,
    "0x5": 92,
    "0xfeee0005": 93,
    "0x7": 94,
    "0x800": 95,
    "0x8ad0": 96,
    "kernel32.loadlibrarya": 97,
    "kernel32.getcpinfo": 98,
    "0x54": 99,
    "kernel32.virtualalloc": 100,
    "0xf003": 101,
    "0xf002": 102,
    "0xf001": 103,
    "0x80": 104,
    "encodepointer": 105,
    "kernel32.lcmapstringex": 106,
    "kernel32.loadlibraryexw": 107,
    "!": 108,
    "|": 109,
    "kernel32.getcurrentthreadid": 110,
    "^_`abcdefghijklmnopqrstuvwxyz": 111,
    "0123456789": 112,
    ";<=>?@abcdefghijklmnopqrstuvwxyz": 113,
    "#$%&": 114,
    "()*+": 115,
    "-.": 116,
    "0x102": 117,
    "0x8810": 118,
    "load_library_search_system32": 119,
    "0x400": 120,
    "0x4600": 121,
    "kernel32.getstartupinfow": 122,
    "-0x1": 123,
    "kernel32.closehandle": 124,
    "0x40": 125,
    "0xfeee0006": 126,
    "0x220": 127,
    "kernel32.getprocessheap": 128,
    "0x7000": 129,
    "kernel32.interlockeddecrement": 130,
    "0x18": 131,
    "software": 132,
    "0x7d91": 133,
    "0x8000": 134,
    "0x1c": 135,
    "kernel32.localalloc": 136,
    "kernel32.getstringtypew": 137,
    "0x9000": 138,
    "page_execute_readwrite": 139,
    "0xfeee0007": 140,
    "kernel32.isprocessorfeaturepresent": 141,
    "kernel32.queryperformancecounter": 142,
    "0x7e70": 143,
    "kernel32.flssetvalue": 144,
    "0x1211c98": 145,
    "google": 146,
    "flsalloc": 147,
    "0x14": 148,
    "flssetvalue": 149,
    "kernel32.getacp": 150,
    "kernel32.flsalloc": 151,
    "decodepointer": 152,
    "kernel32.sleep": 153,
    "0x47b0": 154,
    "pf_xmmi64_instructions_available": 155,
    "0x3000": 156,
    "0x7de0": 157,
    "0x7810": 158,
    "kernel32.setunhandledexceptionfilter": 159,
    "0x7c000000": 160,
    "kernel32.getsystemtimeasfiletime": 161,
    "<drive>": 162,
    "0x69000000": 163,
    "0x7ec0": 164,
    "kernel32.getcurrentprocessid": 165,
    "0xc": 166,
    "0xfffffff6": 167,
    "0xfffffff5": 168,
    "0xfffffff4": 169,
    "kernel32.getmodulefilenamew": 170,
    "kernel32.getenvironmentstringsw": 171,
    "kernel32.getcommandlinea": 172,
    "kernel32.freeenvironmentstringsw": 173,
    "0x7f00": 174,
    "0x7890": 175,
    "kernel32.createfilew": 176,
    "flsgetvalue": 177,
    "0x4ab0": 178,
    "kernel32.writefile": 179,
    "msvcrt._beginthreadex": 180,
    "initializecriticalsectionex": 181,
    "0x407840": 182,
    "locales": 183,
    "kernel32.getmodulefilenamea": 184,
    "user32.loadcursorw": 185,
    "0x1211dc0": 186,
    "0x41de20": 187,
    "kernel32.virtualquery": 188,
    "0x41ddd8": 189,
    "0x4670": 190,
    "kernel32.getstartupinfoa": 191,
    "create": 192,
    "kernel32.getcommandlinew": 193,
    "0x1804": 194,
    "0x12116d8": 195,
    "0x1211918": 196,
    "0x77f10000": 197,
    "0x30": 198,
    "0x2a": 199,
    "0x1211c18": 200,
    "hkey_current_user": 201,
    "kernel32.isvalidcodepage": 202,
    "0xfeee0008": 203,
    "0x1211f38": 204,
    "0x4c42c0": 205,
    "0x5265c14": 206,
    "0x5f500000": 207,
    "0xfeee0009": 208,
    "0xfeee000a": 209,
    "0xfeee000b": 210,
    "0xfeee000c": 211,
    "0xfeee000e": 212,
    "0xfeee000d": 213,
    "0xfeee0014": 214,
    "0xfeee000f": 215,
    "0xfeee0010": 216,
    "0xfeee0015": 217,
    "0xfeee0012": 218,
    "0xfeee0011": 219,
    "0xfeee0013": 220,
    "0xfeee0016": 221,
    "0x7910": 222,
    "0x8af0": 223,
    "0x8a40": 224,
    "hkey_local_machine": 225,
    "0x1211518": 226,
    "0x1211e04": 227,
    "kernel32.getconsoleprocesslist": 228,
    "0x1db10106": 229,
    "kernel32.getversion": 230,
    "0xfeee0017": 231,
    "0x1211748": 232,
    "0xfeee0018": 233,
    "0xfeee0019": 234,
    "0x7e71": 235,
    "open_key": 236,
    "0x44": 237,
    "0x4cf": 238,
    "0x8811": 239,
    "open_existing": 240,
    "0xfeee001c": 241,
    "0xfeee001a": 242,
    "0x7d0": 243,
    "kernel32.heapcreate": 244,
    "generic_read": 245,
    "api-ms-win-core-synch-l1-2-0": 246,
    "0x50000": 247,
    "0x41e218": 248,
    "page_readwrite": 249,
    "0xfeee001b": 250,
    "0x79f0": 251,
    "0x1211958": 252,
    "kernel32.gettemppathw": 253,
    "advapi32.regopenkeyexw": 254,
    "kernel32.tlssetvalue": 255,
    "flsfree": 256,
    "0x80c0": 257,
    "api-ms-win-core-fibers-l1-1-1": 258,
    "user32.loadicona": 259,
    "0xfeee001d": 260,
    "0x9": 261,
    "0x1211c7c": 262,
    "kernel32.tlsalloc": 263,
    "0x1211908": 264,
    "file_access": 265,
    "lcmapstringex": 266,
    "0x1211718": 267,
    "0x12114b8": 268,
    "0xfeee0071": 269,
    "0x7de1": 270,
    "golfinfo.ini": 271,
    "0x7ec1": 272,
    "borland": 273,
    "~": 274,
    "0xfeee001e": 275,
    "kernel32.sethandlecount": 276,
    "0x1211738": 277,
    "0x4750": 278,
    "0x41de50": 279,
    "0x7850": 280,
    "0xfeee001f": 281,
    "0xfeee0020": 282,
    "0xd": 283,
    "0x7930": 284,
    "kernel32.setfilepointer": 285,
    "0xfeee007e": 286,
    "0x1211dfc": 287,
    "kernel32.getthreadlocale": 288,
    "crtdll.sprintf": 289,
    "0x1f": 290,
    "0xa": 291,
    "0x700c": 292,
    "0x198": 293,
    "0x704c": 294,
    "0x708c": 295,
    "user32.loadcursora": 296,
    "0x19a": 297,
    "user32.mapvirtualkeyw": 298,
    "0x8cc0": 299,
    "0x4e50": 300,
    "0x13": 301,
    "0x7ab0": 302,
    "0x64": 303,
    "0xf0019": 304,
    "0x32": 305,
    "0x11": 306,
    "0x8260": 307,
    "0x1211758": 308,
    "0x12112f8": 309,
    "microsoft": 310,
    "0x1211f64": 311,
    "generic_write": 312,
    "0xfeee0021": 313,
    "kernel32.getversionexw": 314,
    "0xfeee0022": 315,
    "kernel32.heaprealloc": 316,
    "0xe": 317,
    "0xfeee0024": 318,
    "0x1211cf8": 319,
    "0xfeee0025": 320,
    "0xfeee0023": 321,
    "setdefaultdlldirectories": 322,
    "0x1211528": 323,
    "<sha256>": 324,
    "0x2c": 325,
    "kernel32.versetconditionmask": 326,
    "0xfeee0027": 327,
    "currentversion": 328,
    "0x12119c0": 329,
    "0xfeee0026": 330,
    "0x105": 331,
    "kernel32.createdirectoryw": 332,
    "0x6781d8": 333,
    "user32.getsyscolor": 334,
    "kernel32.getversionexa": 335,
    "0x42a190": 336,
    "0x4c4308": 337,
    "closehandle": 338,
    "gdi32.getstockobject": 339,
    "exitprocess": 340,
    "0x34": 341,
    "kernel32.lstrcmpiw": 342,
    "kernel32.virtualprotect": 343,
    "0x1211780": 344,
    "0x7ad0": 345,
    "0xfeee005f": 346,
    "0x4bd0": 347,
    "0x4000": 348,
    "0x41de08": 349,
    "0x50": 350,
    "0x1211728": 351,
    "0xcc": 352,
    "0x78a0": 353,
    "kernel32.lstrlenw": 354,
    "kernel32": 355,
    "0xfeee0028": 356,
    "writefile": 357,
    "0xfeee008b": 358,
    "user32.getsystemmetrics": 359,
    "0x53ba40": 360,
    "0xf": 361,
    "0x364": 362,
    "0x1211fd8": 363,
    "0xb": 364,
    "0xfeee0040": 365,
    "0x7a80": 366,
    "0x7830": 367,
    "0xfeee0029": 368,
    "0x1211c90": 369,
    "user32.loadiconw": 370,
    "loadlibrarya": 371,
    "0xfeee0072": 372,
    "0xfeee002a": 373,
    "virtualalloc": 374,
    "0x4630": 375,
    "0x42e5b0": 376,
    "0x7540": 377,
    "0x1211f7c": 378,
    "0xfeee005d": 379,
    "0x1211f20": 380,
    "readfile": 381,
    "virtualfree": 382,
    "kernel32.readfile": 383,
    "0x28fd0": 384,
    "0x7aa0": 385,
    "kernel32.exitprocess": 386,
    "0xfeee0046": 387,
    "open": 388,
    "sleep": 389,
    "0xfeee002c": 390,
    "user32.wsprintfw": 391,
    "gdi32.getdevicecaps": 392,
    "0x401468": 393,
    "0x1211cc0": 394,
    "write": 395,
    "0xfeee002d": 396,
    "0xfeee002b": 397,
    "0x1211fd0": 398,
    "0xfeee002f": 399,
    "0xfeee00f1": 400,
    "0xfeee002e": 401,
    "0x88a0": 402,
    "user32.dll": 403,
    "0x8d00": 404,
    "advapi32.dll": 405,
    "getlasterror": 406,
    "0x78c0": 407,
    "0xfeee007c": 408,
    "getmodulehandlea": 409,
    "0xfeee0030": 410,
    "0xfeee0074": 411,
    "0xfeee006b": 412,
    "0xfeee0045": 413,
    "0x3394": 414,
    "0xfeee0031": 415,
    "0xa000": 416,
    "0x214": 417,
    "0xfeee006d": 418,
    "0x9010": 419,
    "kernel32.initializeslisthead": 420,
    "0xfeee0044": 421,
    "0x4790": 422,
    "0xfeee0034": 423,
    "0xfeee005e": 424,
    "0x42c508": 425,
    "0xfeee0032": 426,
    "0xfeee0033": 427,
    "0xfeee0043": 428,
    "0xfeee0035": 429,
    "0xfeee0047": 430,
    "0xfeee0036": 431,
    "0xfeee0048": 432,
    "0xfeee003b": 433,
    "0xfeee0037": 434,
    "0x7bd0": 435,
    "0xfeee0049": 436,
    "getcurrentthreadid": 437,
    "0xfeee0038": 438,
    "0xfeee0039": 439,
    "0x1211fcc": 440,
    "0x2e": 441,
    "0xfeee0041": 442,
    "0x7990": 443,
    "0xfeee003f": 444,
    "0xfeee0042": 445,
    "0xfeee003a": 446,
    "0xfeee003d": 447,
    "0xfeee003e": 448,
    "0xfeee003c": 449,
    "0x1211fc0": 450,
    "0xfeee0062": 451,
    "gettickcount": 452,
    "0x7150": 453,
    "0x1211948": 454,
    "0xfeee0053": 455,
    "0xfeee004a": 456,
    "0xfeee0060": 457,
    "0xfeee005c": 458,
    "0xfeee004b": 459,
    "0x72a0": 460,
    "0xfeee004d": 461,
    "0xfeee004c": 462,
    "0xfeee005a": 463,
    "0xd0": 464,
    "0x73f0": 465,
    "0xfeee0050": 466,
    "0xfeee004e": 467,
    "0xfeee0055": 468,
    "0xfeee005b": 469,
    "0x7d10": 470,
    "0xfeee0051": 471,
    "0xfeee0052": 472,
    "0xfeee004f": 473,
    "0xfeee0054": 474,
    "0xfeee0061": 475,
    "0xfeee0057": 476,
    "0xfeee0056": 477,
    "0xfeee0065": 478,
    "0xfeee0063": 479,
    "0x1211568": 480,
    "0xfeee0058": 481,
    "0xfeee0066": 482,
    "0xfeee0059": 483,
    "0xfeee0067": 484,
    "setfilepointer": 485,
    "user32.setmenuinfo": 486,
    "0x42c4d8": 487,
    "0x7690": 488,
    "0x77e0": 489,
    "0xfeee0068": 490,
    "kernel32.lstrlena": 491,
    "0xfeee0064": 492,
    "0xfeee0073": 493,
    "0x1211fc8": 494,
    "createfilea": 495,
    "0xfeee0070": 496,
    "0xfeee0075": 497,
    "0xfeee006c": 498,
    "0xfeee006a": 499,
    "getmodulefilenamea": 500,
    "0xfeee006f": 501,
    "codegear": 502,
    "0xfeee006e": 503,
    "0x7d50": 504,
    "0xfeee0069": 505,
    "0x436390": 506,
    "kernel32.getsystemdirectoryw": 507,
    "0x48": 508,
    "0x4c46d0": 509,
    "api-ms-win-core-localization-l1-2-1": 510,
    "0x19": 511,
    "0x4d70": 512,
    "0x42d508": 513,
    "0x28": 514,
    "0x1211ee0": 515,
    "0x1211bc0": 516,
    "freelibrary": 517,
    "kernel32.virtualfree": 518,
    "0x4305b0": 519,
    "0x40a5ce": 520,
    "0x40a5d0": 521,
    "0x40a5d2": 522,
    "0x40a5d4": 523,
    "0x40a5d6": 524,
    "0x40a5d8": 525,
    "0x40a5da": 526,
    "0xfeee0077": 527,
    "createfilew": 528,
    "0xfeee0079": 529,
    "0xfeee0078": 530,
    "0xfeee0076": 531,
    "0xfeee007a": 532,
    "createthread": 533,
    "0xfeee0081": 534,
    "0x12119ac": 535,
    "getfilesize": 536,
    "0x42d4d8": 537,
    "comparestringex": 538,
    "getlocaleinfoex": 539,
    "0xfde9": 540,
    "0x1e": 541,
    "0xfeee009a": 542,
    "getmodulehandlew": 543,
    "0x23": 544,
    "regclosekey": 545,
    "deletefilew": 546,
    "createsymboliclinkw": 547,
    "0x1a": 548,
    "0x53000": 549,
    "getmodulefilenamew": 550,
    "0x21000": 551,
    "0x1211e14": 552,
    "kernel32._lread": 553,
    "process32next": 554,
    "0x1211f2c": 555,
    "0x1f400": 556,
    "0xfeee007b": 557,
    "getcommandlinew": 558,
    "getcurrentpackageid": 559,
    "createsemaphoreexw": 560,
    "createthreadpooltimer": 561,
    "setthreadpooltimer": 562,
    "waitforthreadpooltimercallbacks": 563,
    "closethreadpooltimer": 564,
    "createthreadpoolwait": 565,
    "setthreadpoolwait": 566,
    "closethreadpoolwait": 567,
    "flushprocesswritebuffers": 568,
    "freelibrarywhencallbackreturns": 569,
    "getcurrentprocessornumber": 570,
    "0x1211fc4": 571,
    "getsystemtimeasfiletime": 572,
    "user32.getdc": 573,
    "user32.releasedc": 574,
    "kernel32.createfilea": 575,
    "0x79d0": 576,
    "0x435390": 577,
    "0x121194c": 578,
    "0x12117a4": 579,
    "0x121157c": 580,
    "ntdll.dll": 581,
    "0xfeee0089": 582,
    "0xfeee008a": 583,
    "0xfeee007f": 584,
    "msvcrt.strncmp": 585,
    "isprocessorfeaturepresent": 586,
    "getfileattributesw": 587,
    "0x1211dcc": 588,
    "kernel32.findresourceexw": 589,
    "hgdraw.dll": 590,
    "shlwapi.pathappendw": 591,
    "fontsubstitutes": 592,
    "0x3c": 593,
    "getprocaddress": 594,
    "0xfeee0080": 595,
    "0x38": 596,
    "kernel32.gettempfilenamew": 597,
    "0x7b40": 598,
    "0xfeee007d": 599,
    "0x1211f00": 600,
    "0x1211fd4": 601,
    "shell32.dll": 602,
    "findclose": 603,
    "regsetvalueexw": 604,
    "open_always": 605,
    "0xfeee0082": 606,
    "0xc00": 607,
    "0x4feba8": 608,
    "ntdll.ntopensection": 609,
    "0x17": 610,
    "0x7090": 611,
    "0x8230": 612,
    "0x1211e2c": 613,
    "load_with_altered_search_path": 614,
    "0xfeee0084": 615,
    "%s%s.dll": 616,
    "kernel32.setdefaultdlldirectories": 617,
    "0x7ae0": 618,
    "0x101": 619,
    "getcurrentdirectoryw": 620,
    "0xfeee0095": 621,
    "0x46b0": 622,
    "0xfeee0087": 623,
    "0xfeee008e": 624,
    "0xfeee0088": 625,
    "0x1211d04": 626,
    "golfset.ini": 627,
    "0xfeee0083": 628,
    "0xfeee008c": 629,
    "0xfeee0085": 630,
    "0xfeee0086": 631,
    "0x1211a04": 632,
    "0x7390": 633,
    "0x1211c04": 634,
    "registry_access": 635,
    "windowsnt": 636,
    "0x1b": 637,
    "0xfeee008d": 638,
    "kernel32.getcurrentprocess": 639,
    "globalalloc": 640,
    "0x8920": 641,
    "0x7b80": 642,
    "globalfree": 643,
    "waitforsingleobject": 644,
    "0x7db0": 645,
    "0x3e": 646,
    "0x78d0": 647,
    "delphi": 648,
    "0x2000": 649,
    "0x437880": 650,
    "0x569b00": 651,
    "setfileattributesw": 652,
    "0x7270": 653,
    "0xfeee008f": 654,
    "0xfeee0090": 655,
    "0x1211dd4": 656,
    "0x71b0": 657,
    "0x75d0": 658,
    "0x7870": 659,
    "0x1211efc": 660,
    "0x7030": 661,
    "user32.peekmessagea": 662,
    "0x7d94": 663,
    "0x7d95": 664,
    "0xfeee0092": 665,
    "0x94c0": 666,
    "0x42dac6": 667,
    "0x7060": 668,
    "0x7b10": 669,
    "0x71e0": 670,
    "globalunlock": 671,
    "0xfeee0094": 672,
    "globallock": 673,
    "create_always": 674,
    "0x7210": 675,
    "0x74e0": 676,
    "0x7240": 677,
    "0x72d0": 678,
    "0xfeee0091": 679,
    "0x7750": 680,
    "0x7a50": 681,
    "0x70c0": 682,
    "0x7180": 683,
    "0x7120": 684,
    "0x8090": 685,
    "0x70f0": 686,
    "0x7300": 687,
    "0x7330": 688,
    "0x7480": 689,
    "0x7cf0": 690,
    "wakeallconditionvariable": 691,
    "0xfeee0093": 692,
    "0x7600": 693,
    "0x7360": 694,
    "0x7660": 695,
    "0x73c0": 696,
    "0x7720": 697,
    "0x7ba0": 698,
    "0x75a0": 699,
    "0x7570": 700,
    "0x7840": 701,
    "0x76f0": 702,
    "0x76c0": 703,
    "0x74b0": 704,
    "0x7420": 705,
    "0x7510": 706,
    "0xfeee0098": 707,
    "0x7a20": 708,
    "0x7450": 709,
    "0xfeee0097": 710,
    "0x77b0": 711,
    "0xfeee0096": 712,
    "0xfeee0099": 713,
    "0x7630": 714,
    "0x79c0": 715,
    "0x1211fac": 716,
    "0x7960": 717,
    "read": 718,
    "0x7900": 719,
    "0x7780": 720,
    "0x1211f28": 721,
    "0x7b70": 722,
    "sleepconditionvariablecs": 723,
    "0x78f0": 724,
    "0x9030": 725,
    "0x121193c": 726,
    "0x7be0": 727,
    "kernel32.globalalloc": 728,
    "0xfeee009b": 729,
    "0xfeee009c": 730,
    "kernel32.tryacquiresrwlockexclusive": 731,
    "postquitmessage": 732,
    "beginpaint": 733,
    "endpaint": 734,
    "0x24": 735,
    "0x42": 736,
    "createdirectoryw": 737,
    "deletefilea": 738,
    "0x44f8e0": 739,
    "getcommandlinea": 740,
    "0x42a9a0": 741,
    "0x1211508": 742,
    "0x2f": 743,
    "0x33": 744,
    "0x7bf0": 745,
    "0x7b90": 746,
    "0x1211cdc": 747,
    "createtoolhelp32snapshot": 748,
    "0x25": 749,
    "advapi32.regopenkeyexa": 750,
    "0x1211928": 751,
    "user32.wsprintfa": 752,
    "kingkarton_10": 753,
    "kingkarton": 754,
    "ws2_32.dll": 755,
    "user32.createwindowexa": 756,
    "heapalloc": 757,
    "0x1211f04": 758,
    "0x80000000": 759,
    "0x12117f8": 760,
    "0x47c0": 761,
    "setevent": 762,
    "translatemessage": 763,
    "resumethread": 764,
    "0x1211578": 765,
    "pf_floating_point_precision_errata": 766,
    "0x15": 767,
    "0x65500000": 768,
    "0x1211308": 769,
    "multibytetowidechar": 770,
    "0x41bc20": 771,
    "getuserdefaultlocalename": 772,
    "heapfree": 773,
    "getdateformatex": 774,
    "gettimeformatex": 775,
    "enumsystemlocalesex": 776,
    "isvalidlocalename": 777,
    "findfirstfilew": 778,
    "kernel32.getsysteminfo": 779,
    "kernel32.seterrormode": 780,
    "0x5a": 781,
    "widechartomultibyte": 782,
    "0x1211f4c": 783,
    "0x1211f34": 784,
    "exitthread": 785,
    "getprocessheap": 786,
    "0x7cd0": 787,
    "may": 788,
    "0x10000": 789,
    "0xb8": 790,
    "findnextfilew": 791,
    "0x3bc": 792,
    "0x42b9a0": 793,
    "createprocessa": 794,
    "terminatethread": 795,
    "copyfilew": 796,
    "0x7df0": 797,
    "localalloc": 798,
    "getstdhandle": 799,
    "createdirectorya": 800,
    "kernel32.process32nextw": 801,
    "entercriticalsection": 802,
    "leavecriticalsection": 803,
    "0x5265c28": 804,
    "0x16": 805,
    "kernel32.deletefilew": 806,
    "deletecriticalsection": 807,
    "getcurrentprocess": 808,
    "getlogicalprocessorinformation": 809,
    "0xffff": 810,
    "createprocessw": 811,
    "gdi32.getsystempaletteentries": 812,
    "setthreadstackguarantee": 813,
    "0x409340": 814,
    "0x40933d": 815,
    "0x40933e": 816,
    "getcurrentprocessid": 817,
    "0x40933f": 818,
    "0x409341": 819,
    "0x409342": 820,
    "0x409343": 821,
    "isdebuggerpresent": 822,
    "0x67000000": 823,
    "0x3f3000": 824,
    "getacp": 825,
    "0x6d": 826,
    "0x1211ef0": 827,
    "closeservicehandle": 828,
    "0x3f34c0": 829,
    "0x1211f88": 830,
    "terminateprocess": 831,
    "tlsgetvalue": 832,
    "openscmanagerw": 833,
    "tlssetvalue": 834,
    "unhandledexceptionfilter": 835,
    "getcpinfo": 836,
    "0x22": 837,
    "getenvironmentvariablea": 838,
    "rtlunwind": 839,
    "kernel32.createeventw": 840,
    "setlasterror": 841,
    "0x42d8c6": 842,
    "kernel32.globallock": 843,
    "0x107568": 844,
    "getenvironmentvariablew": 845,
    "0x4c42d8": 846,
    "0x4c42f0": 847,
    "0x7af0": 848,
    "0x3f2000": 849,
    "getfiletype": 850,
    "getusernamew": 851,
    "0x21": 852,
    "dispatchmessagea": 853,
    "0x8f20": 854,
    "0x43b390": 855,
    "0xd000": 856,
    "initializesecuritydescriptor": 857,
    "setsecuritydescriptordacl": 858,
    "heaprealloc": 859,
    "0x8a80": 860,
    "interlockedincrement": 861,
    "interlockeddecrement": 862,
    "getmessagea": 863,
    "0x1211f3c": 864,
    "0x60000": 865,
    "raiseexception": 866,
    "setunhandledexceptionfilter": 867,
    "tlsalloc": 868,
    "0x433648": 869,
    "0x1211bfc": 870,
    "getstringtypew": 871,
    "gettickcount64": 872,
    "getoemcp": 873,
    "createeventexw": 874,
    "0x8814": 875,
    "flushfilebuffers": 876,
    "0x7d98": 877,
    "0x7d99": 878,
    "lcmapstringw": 879,
    "0x1211cfc": 880,
    "0x29": 881,
    "0x1211768": 882,
    "sanfdr.bat": 883,
    "kernel32.getsystemdirectorya": 884,
    "0x4620": 885,
    "0x1211dc8": 886,
    "0x120e6d4": 887,
    "0x9020": 888,
    "gdi32.dll": 889,
    "heapcreate": 890,
    "0x8280": 891,
    "getenvironmentstringsw": 892,
    "freeenvironmentstringsw": 893,
    "0x7da0": 894,
    "setfileattributesa": 895,
    "0x7de4": 896,
    "0x6c": 897,
    "0x7de5": 898,
    "0x8815": 899,
    "0x7d9c": 900,
    "kernel32.deletecriticalsection": 901,
    "0x7d9d": 902,
    "0x120e6d0": 903,
    "0x36": 904,
    "0x7da1": 905,
    "getsystemmetrics": 906,
    "0x12117e8": 907,
    "0x12117fc": 908,
    "setstdhandle": 909,
    "0x7db4": 910,
    "0x7da4": 911,
    "0x8a60": 912,
    "0x410770": 913,
    "0x7db5": 914,
    "initializecriticalsectionandspincount": 915,
    "0x1211fdc": 916,
    "0x7da5": 917,
    "copyfilea": 918,
    "0x4a": 919,
    "0x1211e08": 920,
    "0x527ed8": 921,
    "0x7da8": 922,
    "0x1211f48": 923,
    "0x45fc": 924,
    "regopenkeyexa": 925,
    "getdc": 926,
    "0x4800": 927,
    "0x7da9": 928,
    "0x1211e40": 929,
    "kernel32.loadresource": 930,
    "0x7e74": 931,
    "virtualprotect": 932,
    "0x7e75": 933,
    "setwindowpos": 934,
    "0x7e78": 935,
    "0x7e79": 936,
    "deleteobject": 937,
    "0x7e80": 938,
    "crtdll.__getmainargs": 939,
    "0x7e7c": 940,
    "0x8cf0": 941,
    "getforegroundwindow": 942,
    "0x7e7d": 943,
    "0x66": 944,
    "selectobject": 945,
    "kernel32.findresourcew": 946,
    "0x68": 947,
    "deletedc": 948,
    "getkeystate": 949,
    "sethandlecount": 950,
    "0x7dac": 951,
    "kernel32.createeventa": 952,
    "0x7dad": 953,
    "0x7e81": 954,
    "user32.getsyscolorbrush": 955,
    "queryperformancecounter": 956,
    "kernel32.sizeofresource": 957,
    "0x8d80": 958,
    "settextcolor": 959,
    "tlsfree": 960,
    "0x1d": 961,
    "0x7db1": 962,
    "0x8410": 963,
    "setbkcolor": 964,
    "0x7e84": 965,
    "kernel32.loadlibraryw": 966,
    "0x7e85": 967,
    "0x4340c8": 968,
    "0xff": 969,
    "0x8330": 970,
    "kernel32.getlocaltime": 971,
    "kernel32.lockresource": 972,
    "user32.registerclassa": 973,
    "setendoffile": 974,
    "0x3d": 975,
    "0x6b": 976,
    "createeventa": 977,
    "process32first": 978,
    "showwindow": 979,
    "0x8340": 980,
    "0x42c588": 981,
    "0x3e6c": 982,
    "winexec": 983,
    "msvcrt._initterm": 984,
    "getlogicaldrivestringsa": 985,
    "0x571b00": 986,
    "0x7db8": 987,
    "user32.registerwindowmessagew": 988,
    "0x7db9": 989,
    "0x4710": 990,
    "updatewindow": 991,
    "0x1211ec8": 992,
    "0x7dbc": 993,
    "0x7dbd": 994,
    "0x40a5dc": 995,
    "0x40a5cc": 996,
    "mapviewoffile": 997,
    "0x8d10": 998,
    "kernel32.getenvironmentvariablew": 999,
    "createcompatibledc": 1000,
    "kernel32.verifyversioninfow": 1001,
    "bitblt": 1002,
    "0x4169c0": 1003,
    "0x4169c1": 1004,
    "loadicona": 1005,
    "0x46": 1006,
    "heapsize": 1007,
    "0x3f30b0": 1008,
    "ole32.coinitializeex": 1009,
    "0x3f30e0": 1010,
    "0x3f3030": 1011,
    "0x3f3110": 1012,
    "0x52000": 1013,
    "0x1211ccc": 1014,
    "0x3f3140": 1015,
    "sendmessagea": 1016,
    "releasemutex": 1017,
    "unmapviewoffile": 1018,
    "createmutexa": 1019,
    "mpr.dll": 1020,
    "invalidaterect": 1021,
    "destroyicon": 1022,
    "0xa0": 1023,
    "createcompatiblebitmap": 1024,
    "0x20000": 1025,
    "createwindowexa": 1026,
    "defwindowproca": 1027,
    "0x9230": 1028,
    "createfilemappinga": 1029,
    "msvcrt.malloc": 1030,
    "settimer": 1031,
    "0x6a6": 1032,
    "getdibits": 1033,
    "fillrect": 1034,
    "0x4c32c0": 1035,
    "openservicew": 1036,
    "0x41de80": 1037,
    "0x51000": 1038,
    "startservicew": 1039,
    "loadcursora": 1040,
    "createservicew": 1041,
    "allocateandinitializesid": 1042,
    "getsystemdirectoryw": 1043,
    "suspendthread": 1044,
    "setservicestatus": 1045,
    "getkeyboardstate": 1046,
    "geticoninfo": 1047,
    "startservicectrldispatcherw": 1048,
    "0x7dc0": 1049,
    "createsolidbrush": 1050,
    "registerclassexa": 1051,
    "shell32.ordinal_680": 1052,
    "0x9240": 1053,
    "drawicon": 1054,
    "initializeconditionvariable": 1055,
    "0x1211c14": 1056,
    "getusernamea": 1057,
    "0x48f898": 1058,
    "openclipboard": 1059,
    "closeclipboard": 1060,
    "setclipboarddata": 1061,
    "kernel32.heapsetinformation": 1062,
    "emptyclipboard": 1063,
    "0x67": 1064,
    "freesid": 1065,
    "0x2d": 1066,
    "getobjecta": 1067,
    "getstartupinfow": 1068,
    "generic_read|generic_write": 1069,
    "0x7dc1": 1070,
    "kernel32.createmutexa": 1071,
    "user32.registerclassexw": 1072,
    "0x9460": 1073,
    "createdibsection": 1074,
    "getlogicaldrivestringsw": 1075,
    "createfontindirecta": 1076,
    "0x44f928": 1077,
    "0x4c": 1078,
    "textouta": 1079,
    "0x58": 1080,
    "checktokenmembership": 1081,
    "kernel32.getvolumeinformation": 1082,
    "kernel32.getversionex": 1083,
    "wnetopenenumw": 1084,
    "drawtexta": 1085,
    "regopenkeyexw": 1086,
    "0x4960": 1087,
    "getstartupinfoa": 1088,
    "0x801000": 1089,
    "wnetaddconnection2w": 1090,
    "wnetenumresourcew": 1091,
    "openthread": 1092,
    "findwindowa": 1093,
    "0x1211f30": 1094,
    "0x1211bd0": 1095,
    "gethostbyname": 1096,
    "0x4330c8": 1097,
    "0x4e80": 1098,
    "0x7b000": 1099,
    "0x41dda8": 1100,
    "wnetcancelconnection2w": 1101,
    "0x41ddc0": 1102,
    "gettemppathw": 1103,
    "0x41ddf0": 1104,
    "0xe0": 1105,
    "0x41de38": 1106,
    "0x41de68": 1107,
    "advapi32.initializesecuritydescriptor": 1108,
    "openprocess": 1109,
    "0x41db9c": 1110,
    "work.helsinki.fi": 1111,
    "0x41de98": 1112,
    "0x41db74": 1113,
    "0x41deb0": 1114,
    "0x41dec8": 1115,
    "send": 1116,
    "htons": 1117,
    "connect": 1118,
    "0x405d54": 1119,
    "setclasslonga": 1120,
    "socket": 1121,
    "0x3f": 1122,
    "recv": 1123,
    "closesocket": 1124,
    "shell32.shgetfolderpathw": 1125,
    "extractassociatediconw": 1126,
    "extractassociatedicona": 1127,
    "wsastartup": 1128,
    "0x46a0": 1129,
    "shellexecuteexw": 1130,
    "0x800000": 1131,
    "0x40a2d5": 1132,
    "findwindowexa": 1133,
    "endupdateresourcea": 1134,
    "updateresourcea": 1135,
    "beginupdateresourcea": 1136,
    "registerservicectrlhandlerw": 1137,
    "getusergeoid": 1138,
    "rtlzeromemory": 1139,
    "advapi32.setsecuritydescriptordacl": 1140,
    "beginupdateresourcew": 1141,
    "0xb0000": 1142,
    "shutdown": 1143,
    "extracticonexw": 1144,
    "ioctlsocket": 1145,
    "triznadm": 1146,
    "htonl": 1147,
    "select": 1148,
    "0x80e0": 1149,
    "0x1e00000": 1150,
    "0x1e50000": 1151,
    "0x1211fb8": 1152,
    "listen": 1153,
    "0x1211938": 1154,
    "writeconsolew": 1155,
    "bind": 1156,
    "accept": 1157,
    "getpeername": 1158,
    "0x2ac45": 1159,
    "getversionexw": 1160,
    "kernel32.getcomputernamea": 1161,
    "0x1211f10": 1162,
    "getconsolemode": 1163,
    "0x423818": 1164,
    "0x40287e": 1165,
    "0x84b0": 1166,
    "0x1210f35": 1167,
    "0x8310": 1168,
    "getconsolecp": 1169,
    "oleaut32.dll": 1170,
    "createeventw": 1171,
    "loadresource": 1172,
    "lockresource": 1173,
    "0x1211af0": 1174,
    "0x73": 1175,
    "kernel32.openmutexa": 1176,
    "0x41d838": 1177,
    "0x8026": 1178,
    "ntquerysysteminformation": 1179,
    "0x41d6d0": 1180,
    "0x41d740": 1181,
    "0x41d708": 1182,
    "0x405461": 1183,
    "0x41b910": 1184,
    "0x41f828": 1185,
    "ntunmapviewofsection": 1186,
    "0x97a0": 1187,
    "0x8d2": 1188,
    "0x1f0001": 1189,
    "0x41": 1190,
    "advapi32.getusernamea": 1191,
    "isvalidcodepage": 1192,
    "0x31": 1193,
    "ntmapviewofsection": 1194,
    "regqueryvalueexw": 1195,
    "user32.messageboxa": 1196,
    "0x7f03": 1197,
    "crtdll.srand": 1198,
    "rtlntstatustodoserror": 1199,
    "device": 1200,
    "rtlinitunicodestring": 1201,
    "ntdll.rtlinitunicodestring": 1202,
    "advapi32.setentriesinacla": 1203,
    "0xca0000": 1204,
    "ntopensection": 1205,
    "physicalmemory": 1206,
    "advapi32.getsecurityinfo": 1207,
    "advapi32.setsecurityinfo": 1208,
    "0x77001000": 1209,
    "0x77002000": 1210,
    "0x77003000": 1211,
    "0x77004000": 1212,
    "0x77005000": 1213,
    "0x77006000": 1214,
    "0x77007000": 1215,
    "0x77008000": 1216,
    "0x77009000": 1217,
    "0x7700a000": 1218,
    "0x7700b000": 1219,
    "0x7700c000": 1220,
    "0x7700d000": 1221,
    "0x7700e000": 1222,
    "0x7700f000": 1223,
    "0x77010000": 1224,
    "0x77011000": 1225,
    "0x77012000": 1226,
    "0x77013000": 1227,
    "0x77014000": 1228,
    "0x77015000": 1229,
    "0x77016000": 1230,
    "0x77017000": 1231,
    "0x77018000": 1232,
    "0x77019000": 1233,
    "0x7701a000": 1234,
    "0x7701b000": 1235,
    "0x7701c000": 1236,
    "0x7701d000": 1237,
    "0x7701e000": 1238,
    "0x7701f000": 1239,
    "0x77020000": 1240,
    "0x77021000": 1241,
    "0x77022000": 1242,
    "0x77023000": 1243,
    "0x77024000": 1244,
    "0x77025000": 1245,
    "0x77026000": 1246,
    "0x77027000": 1247,
    "0x77028000": 1248,
    "0x77029000": 1249,
    "0x7702a000": 1250,
    "0x7702b000": 1251,
    "0x7702c000": 1252,
    "0x7702d000": 1253,
    "0x7702e000": 1254,
    "0x7702f000": 1255,
    "0x77030000": 1256,
    "0x77031000": 1257,
    "0x77032000": 1258,
    "0x77033000": 1259,
    "0x77034000": 1260,
    "0x77035000": 1261,
    "0x77036000": 1262,
    "0x77037000": 1263,
    "0x77038000": 1264,
    "0x77039000": 1265,
    "0x7703a000": 1266,
    "0x7703b000": 1267,
    "0x7703c000": 1268,
    "0x7703d000": 1269,
    "0x7703e000": 1270,
    "0x7703f000": 1271,
    "0x77040000": 1272,
    "0x77041000": 1273,
    "0x77042000": 1274,
    "0x77043000": 1275,
    "0x77044000": 1276,
    "0x77045000": 1277,
    "0x77046000": 1278,
    "0x77047000": 1279,
    "0x77048000": 1280,
    "0x77049000": 1281,
    "0x7704a000": 1282,
    "0x7704b000": 1283,
    "0x7704c000": 1284,
    "0x7704d000": 1285,
    "0x7704e000": 1286,
    "0x7704f000": 1287,
    "0x77050000": 1288,
    "0x77051000": 1289,
    "0x77052000": 1290,
    "0x77053000": 1291,
    "0x77054000": 1292,
    "0x77055000": 1293,
    "0x77056000": 1294,
    "0x77057000": 1295,
    "0x77058000": 1296,
    "0x77059000": 1297,
    "0x7705a000": 1298,
    "0x7705b000": 1299,
    "0x7705c000": 1300,
    "0x7705d000": 1301,
    "0x7705e000": 1302,
    "0x7705f000": 1303,
    "0x77060000": 1304,
    "0x77061000": 1305,
    "0x77062000": 1306,
    "0x77063000": 1307,
    "0x77064000": 1308,
    "0x77065000": 1309,
    "0x77066000": 1310,
    "0x77067000": 1311,
    "0x77068000": 1312,
    "0x77069000": 1313,
    "0x7706a000": 1314,
    "0x7706b000": 1315,
    "0x7706c000": 1316,
    "0x7706d000": 1317,
    "0x7706e000": 1318,
    "0x7706f000": 1319,
    "0x77070000": 1320,
    "0x77071000": 1321,
    "0x77072000": 1322,
    "0x77073000": 1323,
    "0x77074000": 1324,
    "0x77075000": 1325,
    "0x77076000": 1326,
    "0x77077000": 1327,
    "0x77078000": 1328,
    "0x77079000": 1329,
    "0x7707a000": 1330,
    "0x7707b000": 1331,
    "0x7707c000": 1332,
    "0x7707d000": 1333,
    "0x7707e000": 1334,
    "0x7707f000": 1335,
    "0x77080000": 1336,
    "0x77081000": 1337,
    "0x77082000": 1338,
    "0x77083000": 1339,
    "0x77084000": 1340,
    "0x77085000": 1341,
    "0x77086000": 1342,
    "0x77087000": 1343,
    "0x77088000": 1344,
    "0x77089000": 1345,
    "0x7708a000": 1346,
    "0x7708b000": 1347,
    "0x7708c000": 1348,
    "0x7708d000": 1349,
    "0x7708e000": 1350,
    "0x7708f000": 1351,
    "0x77090000": 1352,
    "0x77091000": 1353,
    "0x77092000": 1354,
    "0x77093000": 1355,
    "0x77094000": 1356,
    "0x77095000": 1357,
    "0x77096000": 1358,
    "0x77097000": 1359,
    "0x77098000": 1360,
    "0x77099000": 1361,
    "0x7709a000": 1362,
    "0x7709b000": 1363,
    "0x7709c000": 1364,
    "0x7709d000": 1365,
    "0x7709e000": 1366,
    "0x7709f000": 1367,
    "0x770a0000": 1368,
    "0x770a1000": 1369,
    "0x770a2000": 1370,
    "0x770a3000": 1371,
    "0x770a4000": 1372,
    "0x770a5000": 1373,
    "0x770a6000": 1374,
    "0x770a7000": 1375,
    "0x770a8000": 1376,
    "0x770a9000": 1377,
    "0x770aa000": 1378,
    "0x770ab000": 1379,
    "0x770ac000": 1380,
    "0x770ad000": 1381,
    "0x770ae000": 1382,
    "0x770af000": 1383,
    "0x770b0000": 1384,
    "0x770b1000": 1385,
    "0x770b2000": 1386,
    "0x770b3000": 1387,
    "0x770b4000": 1388,
    "0x770b5000": 1389,
    "0x770b6000": 1390,
    "0x770b7000": 1391,
    "0x770b8000": 1392,
    "0x770b9000": 1393,
    "0x770ba000": 1394,
    "0x770bb000": 1395,
    "0x770bc000": 1396,
    "0x770bd000": 1397,
    "0x770be000": 1398,
    "0x770bf000": 1399,
    "0x770c0000": 1400,
    "0x770c1000": 1401,
    "0x770c2000": 1402,
    "0x770c3000": 1403,
    "0x770c4000": 1404,
    "0x770c5000": 1405,
    "0x770c6000": 1406,
    "0x770c7000": 1407,
    "0x770c8000": 1408,
    "0x770c9000": 1409,
    "0x770ca000": 1410,
    "0x770cb000": 1411,
    "0x770cc000": 1412,
    "0x770cd000": 1413,
    "0x770ce000": 1414,
    "0x770cf000": 1415,
    "0x770d0000": 1416,
    "0x770d1000": 1417,
    "0x770d2000": 1418,
    "0x770d3000": 1419,
    "0x770d4000": 1420,
    "0x770d5000": 1421,
    "0x770d6000": 1422,
    "0x770d7000": 1423,
    "0x770d8000": 1424,
    "0x770d9000": 1425,
    "0x770da000": 1426,
    "0x770db000": 1427,
    "0x770dc000": 1428,
    "0x770dd000": 1429,
    "0x770de000": 1430,
    "0x770df000": 1431,
    "0x770e0000": 1432,
    "0x770e1000": 1433,
    "0x770e2000": 1434,
    "0x770e3000": 1435,
    "0x770e4000": 1436,
    "0x770e5000": 1437,
    "0x770e6000": 1438,
    "0x770e7000": 1439,
    "0x770e8000": 1440,
    "0x770e9000": 1441,
    "0x770ea000": 1442,
    "0x770eb000": 1443,
    "0x770ec000": 1444,
    "0x770ed000": 1445,
    "0x770ee000": 1446,
    "0x770ef000": 1447,
    "0x770f0000": 1448,
    "0x770f1000": 1449,
    "0x770f2000": 1450,
    "0x770f3000": 1451,
    "0x770f4000": 1452,
    "0x770f5000": 1453,
    "0x770f6000": 1454,
    "0x770f7000": 1455,
    "0x770f8000": 1456,
    "0x770f9000": 1457,
    "0x770fa000": 1458,
    "0x770fb000": 1459,
    "0x770fc000": 1460,
    "0x770fd000": 1461,
    "0x770fe000": 1462,
    "0x770ff000": 1463,
    "0x77100000": 1464,
    "0x77101000": 1465,
    "0x77102000": 1466,
    "0x77103000": 1467,
    "0x77104000": 1468,
    "0x77105000": 1469,
    "0x77106000": 1470,
    "0x77107000": 1471,
    "0x77108000": 1472,
    "0x77109000": 1473,
    "0x7710a000": 1474,
    "0x7710b000": 1475,
    "0x7710c000": 1476,
    "0x7710d000": 1477,
    "0x7710e000": 1478,
    "0x7710f000": 1479,
    "0x77110000": 1480,
    "0x77111000": 1481,
    "0x77112000": 1482,
    "0x77113000": 1483,
    "0x77114000": 1484,
    "0x77115000": 1485,
    "0x77116000": 1486,
    "0x77117000": 1487,
    "0x77118000": 1488,
    "0x77119000": 1489,
    "0x7711a000": 1490,
    "0x7711b000": 1491,
    "0x7711c000": 1492,
    "0x7711d000": 1493,
    "0x7711e000": 1494,
    "0x7711f000": 1495,
    "0x77120000": 1496,
    "0x77121000": 1497,
    "0x77122000": 1498,
    "0x77123000": 1499,
    "0x77124000": 1500,
    "0x77125000": 1501,
    "0x77126000": 1502,
    "0x77127000": 1503,
    "0x77128000": 1504,
    "0x77129000": 1505,
    "0x7712a000": 1506,
    "0x7712b000": 1507,
    "0x7712c000": 1508,
    "0x7712d000": 1509,
    "0x7712e000": 1510,
    "0x7712f000": 1511,
    "0x77130000": 1512,
    "0x77131000": 1513,
    "0x77132000": 1514,
    "0x77133000": 1515,
    "0x77134000": 1516,
    "0x77135000": 1517,
    "0x77136000": 1518,
    "0x77137000": 1519,
    "0x77138000": 1520,
    "0x77139000": 1521,
    "0x7713a000": 1522,
    "0x7713b000": 1523,
    "0x7713c000": 1524,
    "0x7713d000": 1525,
    "0x7713e000": 1526,
    "0x7713f000": 1527,
    "0x77140000": 1528,
    "0x77141000": 1529,
    "0x77142000": 1530,
    "0x77143000": 1531,
    "0x77144000": 1532,
    "0x77145000": 1533,
    "0x77146000": 1534,
    "0x77147000": 1535,
    "0x77148000": 1536,
    "0x77149000": 1537,
    "0x7714a000": 1538,
    "0x7714b000": 1539,
    "0x7714c000": 1540,
    "0x7714d000": 1541,
    "0x7714e000": 1542,
    "0x7714f000": 1543,
    "0x77150000": 1544,
    "0x77151000": 1545,
    "0x77152000": 1546,
    "0x77153000": 1547,
    "0x77154000": 1548,
    "0x77155000": 1549,
    "0x77156000": 1550,
    "0x77157000": 1551,
    "0x77158000": 1552,
    "0x77159000": 1553,
    "0x7715a000": 1554,
    "0x7715b000": 1555,
    "0x7715c000": 1556,
    "0x7715d000": 1557,
    "0x7715e000": 1558,
    "0x7715f000": 1559,
    "0x77160000": 1560,
    "0x77161000": 1561,
    "0x77162000": 1562,
    "0x77163000": 1563,
    "0x77164000": 1564,
    "0x77165000": 1565,
    "0x77166000": 1566,
    "0x77167000": 1567,
    "0x77168000": 1568,
    "0x77169000": 1569,
    "0x7716a000": 1570,
    "0x7716b000": 1571,
    "0x7716c000": 1572,
    "0x7716d000": 1573,
    "0x7716e000": 1574,
    "0x7716f000": 1575,
    "0x77170000": 1576,
    "0x77171000": 1577,
    "0x77172000": 1578,
    "0x77173000": 1579,
    "0x77174000": 1580,
    "0x77175000": 1581,
    "0x77176000": 1582,
    "0x77177000": 1583,
    "0x77178000": 1584,
    "0x77179000": 1585,
    "0x7717a000": 1586,
    "0x7717b000": 1587,
    "0x7717c000": 1588,
    "0x7717d000": 1589,
    "0x7717e000": 1590,
    "0x7717f000": 1591,
    "0x77180000": 1592,
    "0x77181000": 1593,
    "0x77182000": 1594,
    "0x77183000": 1595,
    "0x77184000": 1596,
    "0x77185000": 1597,
    "0x77186000": 1598,
    "0x77187000": 1599,
    "0x77188000": 1600,
    "0x77189000": 1601,
    "0x7718a000": 1602,
    "0x7718b000": 1603,
    "0x7718c000": 1604,
    "0x7718d000": 1605,
    "0x7718e000": 1606,
    "0x7718f000": 1607,
    "0x77190000": 1608,
    "0x77191000": 1609,
    "0x77192000": 1610,
    "0x77193000": 1611,
    "0x77194000": 1612,
    "0x77195000": 1613,
    "0x77196000": 1614,
    "0x77197000": 1615,
    "0x77198000": 1616,
    "0x77199000": 1617,
    "0x7719a000": 1618,
    "0x7719b000": 1619,
    "0x7719c000": 1620,
    "0x7719d000": 1621,
    "0x7719e000": 1622,
    "0x7719f000": 1623,
    "0x771a0000": 1624,
    "0x771a1000": 1625,
    "0x771a2000": 1626,
    "0x771a3000": 1627,
    "0x771a4000": 1628,
    "0x771a5000": 1629,
    "0x771a6000": 1630,
    "0x771a7000": 1631,
    "0x771a8000": 1632,
    "0x771a9000": 1633,
    "0x771aa000": 1634,
    "0x771ab000": 1635,
    "0x771ac000": 1636,
    "0x771ad000": 1637,
    "0x771ae000": 1638,
    "0x771af000": 1639,
    "0x771b0000": 1640,
    "0x771b1000": 1641,
    "0x771b2000": 1642,
    "0x771b3000": 1643,
    "0x771b4000": 1644,
    "0x771b5000": 1645,
    "0x771b6000": 1646,
    "0x771b7000": 1647,
    "0x771b8000": 1648,
    "0x771b9000": 1649,
    "0x771ba000": 1650,
    "0x771bb000": 1651,
    "0x771bc000": 1652,
    "0x771bd000": 1653,
    "0x771be000": 1654,
    "0x771bf000": 1655,
    "0x771c0000": 1656,
    "0x771c1000": 1657,
    "0x771c2000": 1658,
    "0x771c3000": 1659,
    "0x771c4000": 1660,
    "0x771c5000": 1661,
    "0x771c6000": 1662,
    "0x3a": 1663,
    "0x1210f35(776f726b2e68656c73696e6b692e6669)": 1664,
    "0x1210f35(7472697a6e61646d73696e6b692e6669)": 1665,
    "0x40152c": 1666,
    "0x7de8": 1667,
    "0x1525000": 1668,
    "0x7dc8": 1669,
    "0x7de9": 1670,
    "0x11cc4c": 1671,
    "0x70b86f": 1672,
    "0x43d390": 1673,
    "0x2b": 1674,
    "0x4e": 1675,
    "sizeofresource": 1676,
    "0x39": 1677,
    "gettemppatha": 1678,
    "0x35": 1679,
    "kernel32.findclose": 1680,
    "0x42e5f8": 1681,
    "0x4febf0": 1682,
    "0x4b": 1683,
    "0x42d3d8": 1684,
    "deviceiocontrol": 1685,
    "0x47": 1686,
    "0x37": 1687,
    "0x43": 1688,
    "0x4f": 1689,
    "wsprintfa": 1690,
    "0x7f10": 1691,
    "0x42d390": 1692,
    "kernel32.gettemppatha": 1693,
    "0x99e0": 1694,
    "0x4d": 1695,
    "0x45": 1696,
    "api-ms-win-core-synch-l1-2-0.dll": 1697,
    "0x3b": 1698,
    "0": 1699,
    "0x4371e6": 1700,
    "0x4371e7": 1701,
    "0x49": 1702,
    "0x43b7b9": 1703,
    "0x43b7c3": 1704,
    "0x1211f18": 1705,
    "kernel32.findfirstfilew": 1706,
    "0x1211f74": 1707,
    "0x567a40": 1708,
    "0x3f4000": 1709,
    "0x7b00": 1710,
    "0x20019": 1711,
    "0x53b4e8": 1712,
    ".": 1713,
    "0x78": 1714,
    "0x7c70": 1715,
    "0x42e2f0(0d0a)": 1716,
    "0x431998": 1717,
    "0x1211e28": 1718,
    "0x7dec": 1719,
    "0x1211b04": 1720,
    "0x7ded": 1721,
    "0x79a0": 1722,
    "pec2dbgmsg": 1723,
    "0x7a10": 1724,
    "0x480": 1725,
    "findresourcew": 1726,
    "0xa1": 1727,
    "0x90f0": 1728,
    "0x8830": 1729,
    "0x4730": 1730,
    "0x3f3060": 1731,
    "kernel32.getnumberofconsoleinputevents": 1732,
    "systemtimetofiletime": 1733,
    "0x3f3010": 1734,
    "kernel32.getfilesize": 1735,
    "msvcrt.__set_app_type": 1736,
    "0x4bb0": 1737,
    "nt": 1738,
    "0x1211cec": 1739,
    "0x7ef0": 1740,
    "0x7df1": 1741,
    "iphlpapi.dll": 1742,
    "0x1211e34": 1743,
    "0x42c520": 1744,
    "0x41bcb0": 1745,
    "0x41bce0": 1746,
    "0x5b": 1747,
    "lcmapstringa": 1748,
    "0x8c60": 1749,
    "0x7cc0": 1750,
    "localfiletimetofiletime": 1751,
    "0x7230": 1752,
    "getstringtypea": 1753,
    "<net>": 1754,
    "0x7070": 1755,
    "0x70a8": 1756,
    "0x12119f0": 1757,
    "0x210": 1758,
    "0x1211f78": 1759,
    "0x4238a8": 1760,
    "0x4238d8": 1761,
    "0x419d50": 1762,
    "0x42b020": 1763,
    "kernel32.getfileattributesw": 1764,
    "0x409020": 1765,
    "0x419e00": 1766,
    "getdiskfreespaceexw": 1767,
    "0x42b024": 1768,
    "0x42b028": 1769,
    "0x419f40": 1770,
    "0x42a070": 1771,
    "0x1212000": 1772,
    "physicaldrive0": 1773,
    "0x8250": 1774,
    "0x7c40": 1775,
    "0x8420": 1776,
    "0xa429c8": 1777,
    "0x1211e44": 1778,
    "kernel32.iswow64process": 1779,
    "kernel32.outputdebugstringa": 1780,
    "0x416a17": 1781,
    "0x416a18": 1782,
    "msvcrt.wcslen": 1783,
    "0x4ec0": 1784,
    "0x71c0": 1785,
    "0x7d00": 1786,
    "0x7d20": 1787,
    "0x8c": 1788,
    "0xffe1": 1789,
    "kernel32.lstrcpynw": 1790,
    "0xffe0": 1791,
    "acquiresrwlockexclusive": 1792,
    "0xffe4": 1793,
    "%s%s.exe": 1794,
    "loadlibraryw": 1795,
    "mar": 1796,
    "7z": 1797,
    "jun": 1798,
    "jul": 1799,
    "nov": 1800,
    "0x42d520": 1801,
    "0x43b880": 1802,
    "sep": 1803,
    "0x1009": 1804,
    "releasesrwlockexclusive": 1805,
    "msvcrt.wcscpy": 1806,
    "0x7460": 1807,
    "0x74d0": 1808,
    "0x4393f8": 1809,
    "kernel32.createtoolhelp32snapshot": 1810,
    "jan": 1811,
    "0x46e0": 1812,
    "0x4ee0": 1813,
    "0x52": 1814,
    "0x1005": 1815,
    "0xfffe": 1816,
    "0x70e0": 1817,
    "feb": 1818,
    "0x26": 1819,
    "0xffb7": 1820,
    "0xffba": 1821,
    "0xe00": 1822,
    "0xffbb": 1823,
    "oct": 1824,
    "0x7038": 1825,
    "apr": 1826,
    "april": 1827,
    "0xffb8": 1828,
    "aug": 1829,
    "august": 1830,
    "september": 1831,
    "november": 1832,
    "0x7cb0": 1833,
    "0xffbe": 1834,
    "0xffbd": 1835,
    "0xffb9": 1836,
    "0xffbc": 1837,
    "0xfffd": 1838,
    "0xfffc": 1839,
    "0xffbf": 1840,
    "0x1211c80": 1841,
    "0x5265c3c": 1842,
    "0x7620": 1843,
    "0x8820": 1844,
    "0x435088": 1845,
    "kernel32.freelibrary": 1846,
    "0x1210900": 1847,
    "msvcrt.__p__fmode": 1848,
    "0x8b50": 1849,
    "0x3e8": 1850,
    "january": 1851,
    "february": 1852,
    "march": 1853,
    "0xffb6": 1854,
    "dec": 1855,
    "december": 1856,
    "0x7380": 1857,
    "june": 1858,
    "july": 1859,
    "october": 1860,
    "0xffa2": 1861,
    "sun": 1862,
    "sunday": 1863,
    "mon": 1864,
    "monday": 1865,
    "tue": 1866,
    "tuesday": 1867,
    "wed": 1868,
    "wednesday": 1869,
    "thu": 1870,
    "0xffa0": 1871,
    "thursday": 1872,
    "0xffa1": 1873,
    "fri": 1874,
    "0xffa3": 1875,
    "friday": 1876,
    "sat": 1877,
    "saturday": 1878,
    "0x7310": 1879,
    "0xffa4": 1880,
    "0x7b60": 1881,
    "outofmemory": 1882,
    "0x7188": 1883,
    "0x75b0": 1884,
    "0x7118": 1885,
    "0x71f8": 1886,
    "0x7770": 1887,
    "0x6f": 1888,
    "0xffa6": 1889,
    "0xffa5": 1890,
    "0xffa7": 1891,
    "0x7e": 1892,
    "0xfffb": 1893,
    "0x7268": 1894,
    "0x7700": 1895,
    "0x7428": 1896,
    "0x7348": 1897,
    "0x72d8": 1898,
    "create_new": 1899,
    "0xffb5": 1900,
    "0x73b8": 1901,
    "0xffa8": 1902,
    "0x7498": 1903,
    "0x7508": 1904,
    "0xffa9": 1905,
    "0x7b98": 1906,
    "0x75e8": 1907,
    "0x7578": 1908,
    "0x7658": 1909,
    "0xcf0000": 1910,
    "0xffcd": 1911,
    "0x76c8": 1912,
    "user32.getmessageextrainfo": 1913,
    "0x7818": 1914,
    "0x77a8": 1915,
    "0x78f8": 1916,
    "0x1211f6c": 1917,
    "0x7738": 1918,
    "0x7a48": 1919,
    "0x7888": 1920,
    "0x7ab8": 1921,
    "0x7c08": 1922,
    "0x79d8": 1923,
    "0x7b28": 1924,
    "0x7968": 1925,
    "0xffaa": 1926,
    "0xffe6": 1927,
    "0x7ce8": 1928,
    "0x4b80": 1929,
    "0x7d58": 1930,
    "0x7c78": 1931,
    "messageboxa": 1932,
    "0x58c01c": 1933,
    "assertionfailed": 1934,
    "0xffb4": 1935,
    "interfacenotsupported": 1936,
    "externalexception%x": 1937,
    "variantmethodcallsnotsupported": 1938,
    "control-chit": 1939,
    "invalidclasstypecast": 1940,
    "floatingpointunderflow": 1941,
    "invalidvariantoperation": 1942,
    "invalidvarianttypeconversion": 1943,
    "stackoverflow": 1944,
    "privilegedinstruction": 1945,
    "kernel32.muldiv": 1946,
    "floatingpointoverflow": 1947,
    "floatingpointdivisionbyzero": 1948,
    "invalidfloatingpointoperation": 1949,
    "integeroverflow": 1950,
    "rangecheckerror": 1951,
    "divisionbyzero": 1952,
    "invalidpointeroperation": 1953,
    "0xfffa": 1954,
    "invalidnumericinput": 1955,
    "diskfull": 1956,
    "readbeyondendoffile": 1957,
    "toomanyopenfiles": 1958,
    "fileaccessdenied": 1959,
    "exceptioninsafecallmethod": 1960,
    "variantchangetypeex": 1961,
    "0x42eace": 1962,
    "0x42b190": 1963,
    "0xffce": 1964,
    "getsystemtimepreciseasfiletime": 1965,
    "0x40933c": 1966,
    "0xffe5": 1967,
    "0xffcf": 1968,
    "varneg": 1969,
    "varnot": 1970,
    "varadd": 1971,
    "varsub": 1972,
    "varmul": 1973,
    "vardiv": 1974,
    "varidiv": 1975,
    "varmod": 1976,
    "varand": 1977,
    "varor": 1978,
    "varxor": 1979,
    "varcmp": 1980,
    "vari4fromstr": 1981,
    "varr4fromstr": 1982,
    "varr8fromstr": 1983,
    "vardatefromstr": 1984,
    "varcyfromstr": 1985,
    "varboolfromstr": 1986,
    "varbstrfromcy": 1987,
    "varbstrfromdate": 1988,
    "varbstrfrombool": 1989,
    "0x1211ed4": 1990,
    "gdi32.createpalette": 1991,
    "0x100300": 1992,
    "0x4317e0": 1993,
    "0x6b9c08": 1994,
    "0x40a5a0": 1995,
    "sleepconditionvariablesrw": 1996,
    "0x409344": 1997,
    "th32cs_snapprocess": 1998,
    "0x4c4178": 1999,
    "0x1211e1c": 2000,
    "0x7ec4": 2001,
    "getfileinformationbyhandleex": 2002,
    "0x8d20": 2003,
    "0x7ec5": 2004,
    "initonceexecuteonce": 2005,
    "0xffb0": 2006,
    "0x8c30": 2007,
    "0xfff9": 2008,
    "createsemaphorew": 2009,
    "0x8001": 2010,
    "0xffb3": 2011,
    "0x8bd0": 2012,
    "kernel32.process32firstw": 2013,
    "0xffb2": 2014,
    "0x4305f8": 2015,
    "0x30000": 2016,
    "0xffb1": 2017,
    "0xfeee009d": 2018,
    "0x169be04": 2019,
    "invalidargument": 2020,
    "accessviolation": 2021,
    "variantorsafearrayindexoutofbounds": 2022,
    "0x71a0": 2023,
    "errorcreatingvariantorsafearray": 2024,
    "wakeconditionvariable": 2025,
    "b": 2026,
    "0x8c10": 2027,
    "0x42e0f0(0d0a)": 2028,
    "0x1211f24": 2029,
    "0x496760": 2030,
    "initializesrwlock": 2031,
    "0x1211690": 2032,
    "initializecriticalsection": 2033,
    "tryacquiresrwlockexclusive": 2034,
    "setfileinformationbyhandle": 2035,
    "0x40a59e": 2036,
    "0x40a5a2": 2037,
    "0x40a5a4": 2038,
    "0x40a5a6": 2039,
    "0x40a5a8": 2040,
    "0x40a5aa": 2041,
    "createthreadpoolwork": 2042,
    "submitthreadpoolwork": 2043,
    "closethreadpoolwork": 2044,
    "0x13fff0": 2045,
    "0x7ed0": 2046,
    "kernel32.createdirectorya": 2047,
    "0x7ec8": 2048,
    "0x8be0": 2049,
    "user32.registerclassexa": 2050,
    "0x41568c": 2051,
    "getthreadpreferreduilanguages": 2052,
    "0x7ec9": 2053,
    "getthreaduilanguage": 2054,
    "0x8c40": 2055,
    "0x4390c8": 2056,
    "0x100000": 2057,
    "0xfff8": 2058,
    "0x7f": 2059,
    "0x55": 2060,
    "0x8c00": 2061,
    "0x85d0": 2062,
    "0x8f50": 2063,
    "setthreadpreferreduilanguages": 2064,
    "0x4237d8": 2065,
    "0x3f34e0": 2066,
    "0x7ecc": 2067,
    "0x7ecd": 2068,
    "0x8c70": 2069,
