{
    "<pad>": 0,
    "<unk>": 1,
    "<mask>": 2,
    "hkeylocalmachinesoftwaremicrosoftwindows": 3,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversioninternet": 4,
    "shell": 5,
    "hkeycurrentusersoftwareclasseslocal": 6,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreruser": 7,
    "error": 8,
    "hkeycurrentusersoftwaremicrosoftcommand": 9,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftcommand": 10,
    "keys": 11,
    "disableusermodecallbackfilter": 12,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorer": 13,
    "hkeylocalmachinesoftwaremicrosoftoleaut": 14,
    "hkeycurrentusercontrol": 15,
    "ntcurrentversiongreinitialize": 16,
    "ntcurrentversiongreinitializedisablemetafiles": 17,
    "hkeylocalmachinesoftwarepoliciesmicrosoftwindowscurrentversioninternet": 18,
    "hkeylocalmachinesystemcurrentcontrolsetcontrolnlscustomlocale": 19,
    "hkeylocalmachinesystemcurrentcontrolsetcontrolnlsextendedlocale": 20,
    "hkeylocalmachinesystemcontrolset001controlnlscustomlocaleenus": 21,
    "hkeylocalmachinesystemcontrolset001controlnlsextendedlocaleenus": 22,
    "hkeylocalmachinesoftwaremicrosoftwindowswindows": 23,
    "hkeylocalmachinesystemcontrolset001controlnlssortingversions0006010100060101": 24,
    "reportingwmrdisable": 25,
    "reportingwmr": 26,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowswindows": 27,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorermountpoints2cpcvolume": 28,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorermountpoints2cpcvolume5f0c3476f16011ea9f0e806e6f6e6963": 29,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorermountpoints2cpcvolume5f0c3476f16011ea9f0e806e6f6e6963data": 30,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorermountpoints2cpcvolume5f0c3476f16011ea9f0e806e6f6e6963generation": 31,
    "hkeylocalmachinesystemcontrolset001controlnlslanguage": 32,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorermountpoints2cpcvolume5f0c3475f16011ea9f0e806e6f6e6963": 33,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorermountpoints2cpcvolume5f0c3475f16011ea9f0e806e6f6e6963data": 34,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorermountpoints2cpcvolume5f0c3475f16011ea9f0e806e6f6e6963generation": 35,
    "hkeylocalmachinesystemcurrentcontrolsetcontrolnlslanguage": 36,
    "groups": 37,
    "hkeylocalmachinesystemcurrentcontrolsetcontrolnlslocalealternate": 38,
    "sorts": 39,
    "hkeylocalmachinesystemcurrentcontrolsetcontrolnlslocale": 40,
    "hkeylocalmachinesystemcontrolset001controlnlslocale00000409": 41,
    "groups1": 42,
    "hkeylocalmachinesystemcurrentcontrolsetcontrollsaaccessproviders": 43,
    "hkeylocalmachinesystemcontrolset001controllsaaccessprovidersmartaextension": 44,
    "hkeycurrentusersoftwareclasses": 45,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionsidebyside": 46,
    "folders": 47,
    "panelpersonalizationdesktop": 48,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvanced": 49,
    "hkeycurrentuser": 50,
    "and": 51,
    "program": 52,
    "hkeycurrentusersoftwarevb": 53,
    "vba": 54,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionpoliciesexplorer": 55,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorer": 56,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowshtml": 57,
    "hkeycurrentusersoftwarepoliciesmicrosoftwindowscurrentversioninternet": 58,
    "type": 59,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorerfileextsexe": 60,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorernocontrolpanel": 61,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorernopropertiesmycomputer": 62,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorernopropertiesrecyclebin": 63,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorernosetfolders": 64,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorernointerneticon": 65,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorernocommongroups": 66,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionpoliciesnonenum": 67,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesnonenum": 68,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorerclsid20d04fe03aea1069a2d808002b30309dshellfolder": 69,
    "hkeyclassesrootclsid20d04fe03aea1069a2d808002b30309dshellfolder": 70,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionexplorerclsid20d04fe03aea1069a2d808002b30309dshellfolder": 71,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesnonenum20d04fe03aea1069a2d808002b30309d": 72,
    "hkeyclassesrootallfilesystemobjects": 73,
    "hkeylocalmachinesoftwarepoliciesmicrosoftwindowsexplorer": 74,
    "hkeycurrentusersoftwarepoliciesmicrosoftwindowsexplorer": 75,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvancedhidden": 76,
    "hkeylocalmachinesoftwareclassesdirectory": 77,
    "hkeylocalmachinesoftwaremicrosoftwindowsshellregisteredapplicationsurlassociationsdirectoryopenwithprogids": 78,
    "hkeycurrentusersoftwaremicrosoftwindowsshellassociationsurlassociationsdirectory": 79,
    "hkeylocalmachinesoftwareclassesdirectorycurver": 80,
    "hkeyclassesrootfolder": 81,
    "hkeyclassesrootdirectory": 82,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorerdontshowsuperhidden": 83,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvancedhidefileext": 84,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvancedshowsuperhidden": 85,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorershellstate": 86,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorernowebview": 87,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorerclassicshell": 88,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorerseparateprocess": 89,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorernonetcrawling": 90,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorernosimplestartmenu": 91,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvancedshowcompcolor": 92,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvanceddontprettypath": 93,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvancedshowinfotip": 94,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvancedhideicons": 95,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvancedmapnetdrvbtn": 96,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvancedwebview": 97,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvancedfilter": 98,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvancedseparateprocess": 99,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvancednonetcrawling": 100,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvancedautocheckselect": 101,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvancediconsonly": 102,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvancedshowtypeoverlay": 103,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfolderattributes": 104,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfoldercallforattributes": 105,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfolderrestrictedattributes": 106,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfolderwantsfordisplay": 107,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfolderhidefolderverbs": 108,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfolderusedrophandler": 109,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfolderwantsforparsing": 110,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfolderwantsparsedisplayname": 111,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfolderqueryforoverlay": 112,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfoldermapnetdriveverbs": 113,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfolderqueryforinfotip": 114,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfolderhideinwebview": 115,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfolderhideondesktopperuser": 116,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfolderwantsaliasednotifications": 117,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfolderwantsuniversaldelegate": 118,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfoldernofilefolderjunction": 119,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfolderpintonamespacetree": 120,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid20d04fe03aea1069a2d808002b30309dshellfolderhasnavigationenum": 121,
    "hkeylocalmachinesoftwareclassesdirectorydocobject": 122,
    "hkeylocalmachinesoftwareclassesfolderdocobject": 123,
    "hkeylocalmachinesoftwareclassesallfilesystemobjectsdocobject": 124,
    "hkeylocalmachinesoftwareclassesdirectorybrowseinplace": 125,
    "hkeylocalmachinesoftwareclassesfolderbrowseinplace": 126,
    "hkeylocalmachinesoftwareclassesallfilesystemobjectsbrowseinplace": 127,
    "hkeylocalmachinesoftwareclassesdirectoryshellexiconhandler": 128,
    "hkeylocalmachinesoftwareclassesfoldershellexiconhandler": 129,
    "hkeylocalmachinesoftwareclassesallfilesystemobjectsshellexiconhandler": 130,
    "hkeylocalmachinesoftwareclassesdirectoryclsid": 131,
    "hkeylocalmachinesoftwareclassesfolderclsid": 132,
    "hkeylocalmachinesoftwareclassesallfilesystemobjectsclsid": 133,
    "hkeylocalmachinesoftwareclassesdirectoryisshortcut": 134,
    "hkeylocalmachinesoftwareclassesfolderisshortcut": 135,
    "hkeylocalmachinesoftwareclassesallfilesystemobjectsisshortcut": 136,
    "hkeylocalmachinesoftwareclassesdirectoryalwaysshowext": 137,
    "hkeylocalmachinesoftwareclassesdirectorynevershowext": 138,
    "hkeylocalmachinesoftwareclassesfoldernevershowext": 139,
    "hkeylocalmachinesoftwareclassesallfilesystemobjectsnevershowext": 140,
    "foldersappdata": 141,
    "hkeycurrentusersoftwaremicrosoftinternet": 142,
    "settings": 143,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindows": 144,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversion": 145,
    "ntcurrentversionprofilelists152122378500728855922879113256251000": 146,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftinternet": 147,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversioninternet": 148,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreruserassistf4e57c4b203645f0a9ab443bcfe33d9fcount0139q44r6nsr49s286903qnspnr6sso8nqzvavfgengvir": 149,
    "hkeylocalmachinesoftwaremicrosoftole": 150,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversioninternet": 151,
    "hkeycurrentusersoftwaremicrosoftwindows": 152,
    "processordisableunccheck": 153,
    "processorenableextensions": 154,
    "processordelayedexpansion": 155,
    "processordefaultcolor": 156,
    "processorcompletionchar": 157,
    "processorpathcompletionchar": 158,
    "processorautorun": 159,
    "processor": 160,
    "hkeylocalmachinesystemcontrolset001controlsession": 161,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorermountpoints2cpcvolume5f0c3479f16011ea9f0e806e6f6e6963": 162,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorermountpoints2cpcvolume5f0c3479f16011ea9f0e806e6f6e6963data": 163,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorermountpoints2cpcvolume5f0c3479f16011ea9f0e806e6f6e6963generation": 164,
    "managersafeprocesssearchmode": 165,
    "hkeylocalmachinesoftwaremicrosoftrpcextensions": 166,
    "hkeylocalmachinesoftwaremicrosoftcryptographyoidencodingtype": 167,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorersessioninfo1": 168,
    "hkeylocalmachinesystemcurrentcontrolsetcontrolnlscodepage": 169,
    "hkeylocalmachinesystemcontrolset001controlnlscodepage950": 170,
    "hkeylocalmachinesystemcontrolset001controlnlscodepage936": 171,
    "hkeylocalmachinesystemcontrolset001controlnlscodepage932": 172,
    "hkeylocalmachinesystemcontrolset001controlnlscodepage949": 173,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftcryptographyoidencodingtype": 174,
    "hkeylocalmachinesoftwaremicrosoftvbamonitors": 175,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionapp": 176,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorerallowfileclsidjunctions": 177,
    "ntcurrentversionprofilelists152122378500728855922879113256251000profileimagepath": 178,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorerfileexts": 179,
    "clsid": 180,
    "hkeyclassesrootdriveshellexfolderextensions": 181,
    "hkeyclassesrootdriveshellexfolderextensionsfbeb8a05beee4442804e409d6c4515e9": 182,
    "hkeylocalmachinesoftwareclassesdriveshellexfolderextensionsfbeb8a05beee4442804e409d6c4515e9drivemask": 183,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionexplorerfolderdescriptions": 184,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorersessioninfo1knownfolders": 185,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionapp": 186,
    "foldersdesktop": 187,
    "folders1b3ea5dcb5874786b4efbd1dc332aeae": 188,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641category": 189,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641name": 190,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641parentfolder": 191,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641description": 192,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641relativepath": 193,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641parsingname": 194,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641infotip": 195,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641localizedname": 196,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641icon": 197,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641security": 198,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641streamresource": 199,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641streamresourcetype": 200,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641localredirectonly": 201,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641roamable": 202,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641precreate": 203,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641stream": 204,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641publishexpandedpath": 205,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641attributes": 206,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641foldertypeid": 207,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641initfolderhandler": 208,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641": 209,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsb4bfcc3adb2c424cb0297fe99a87c641propertybag": 210,
    "hkeylocalmachinesoftwaremicrosoftcom3": 211,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaecategory": 212,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaename": 213,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaeparentfolder": 214,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaedescription": 215,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaerelativepath": 216,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaeparsingname": 217,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaeinfotip": 218,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaelocalizedname": 219,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaeicon": 220,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaesecurity": 221,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaestreamresource": 222,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaestreamresourcetype": 223,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaelocalredirectonly": 224,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaeroamable": 225,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaeprecreate": 226,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaestream": 227,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaepublishexpandedpath": 228,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaeattributes": 229,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaefoldertypeid": 230,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaeinitfolderhandler": 231,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeae": 232,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1b3ea5dcb5874786b4efbd1dc332aeaepropertybag": 233,
    "hkeyclassesrootexe": 234,
    "hkeylocalmachinesoftwareclassesexedefault": 235,
    "clr": 236,
    "hkeylocalmachinesoftwaremicrosoftcom3comenabled": 237,
    "help": 238,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionexploreradvanced": 239,
    "hkeylocalmachinesoftwaremicrosoftolemaxsxshashcount": 240,
    "helphlp": 241,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowshelp": 242,
    "hkeyclassesrootsystemfileassociationsexe": 243,
    "file": 244,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3d": 245,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dcategory": 246,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dname": 247,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dparentfolder": 248,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3ddescription": 249,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3drelativepath": 250,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dparsingname": 251,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dinfotip": 252,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dlocalizedname": 253,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dicon": 254,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dsecurity": 255,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dstreamresource": 256,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dstreamresourcetype": 257,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dlocalredirectonly": 258,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3droamable": 259,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dprecreate": 260,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dstream": 261,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dpublishexpandedpath": 262,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dattributes": 263,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dfoldertypeid": 264,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dinitfolderhandler": 265,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions3eb685db65f94cf6a03ae3ef65729f3dpropertybag": 266,
    "hkeylocalmachinesoftwareclassesexefile": 267,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorerfileextsexeuserchoice": 268,
    "hkeyclassesrootexeopenwithprogids": 269,
    "hkeyclassesrootsoftwaremicrosoftwindowscurrentversionexplorerfileextsexeopenwithprogids": 270,
    "hkeylocalmachinesoftwareclassesexefilecurver": 271,
    "hkeyclassesrootexefile": 272,
    "hkeylocalmachinesoftwareclassesexefileclsid": 273,
    "hkeylocalmachinesoftwareclassesexefileisshortcut": 274,
    "hkeylocalmachinesoftwareclassessystemfileassociationsexedocobject": 275,
    "hkeylocalmachinesoftwareclassessystemfileassociationsexebrowseinplace": 276,
    "hkeylocalmachinesoftwareclassessystemfileassociationsexeshellexiconhandler": 277,
    "hkeylocalmachinesoftwareclassessystemfileassociationsexeclsid": 278,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionshell": 279,
    "hkeylocalmachinesoftwareclassesexefiledocobject": 280,
    "hkeylocalmachinesoftwareclassesexefilebrowseinplace": 281,
    "hkeylocalmachinesoftwareclassesexefileshellexiconhandler": 282,
    "hkeylocalmachinesoftwareclassessystemfileassociationsexeisshortcut": 283,
    "hkeylocalmachinesoftwareclassessystemfileassociationsexealwaysshowext": 284,
    "hkeylocalmachinesoftwareclassessystemfileassociationsexenevershowext": 285,
    "hkeylocalmachinesoftwareclassesexecontent": 286,
    "hkeylocalmachinesoftwareclassesexefilealwaysshowext": 287,
    "hkeylocalmachinesoftwareclassesexefilenevershowext": 288,
    "settingsexplorerprocess": 289,
    "settingsexplorerprocesslo": 290,
    "hkeylocalmachinesoftwaremicrosoftrpcextensionsndroleextdll": 291,
    "hkeylocalmachinesoftwaremicrosoftinternet": 292,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreruserassistf4e57c4b203645f0a9ab443bcfe33d9fcount0139q44r6nsr49s286903qnspnr6sso8npprffbevrfflfgrz": 293,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionexplorerknownfoldersettings": 294,
    "ntcurrentversionimage": 295,
    "execution": 296,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8e": 297,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8epropertybag": 298,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7": 299,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7propertybag": 300,
    "appdata": 301,
    "folderslocal": 302,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23": 303,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23category": 304,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23name": 305,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23parentfolder": 306,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23description": 307,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23relativepath": 308,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23parsingname": 309,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23infotip": 310,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23localizedname": 311,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23icon": 312,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23security": 313,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23streamresource": 314,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23streamresourcetype": 315,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23localredirectonly": 316,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23roamable": 317,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23precreate": 318,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23stream": 319,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23publishexpandedpath": 320,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23attributes": 321,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23foldertypeid": 322,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23initfolderhandler": 323,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf38bf4041d4342f2930567de0b28fc23propertybag": 324,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexplorernofilefolderconnection": 325,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21a": 326,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21apropertybag": 327,
    "hkeylocalmachinesoftwareclassesallfilesystemobjectsshellexpropertyhandler": 328,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionexplorer": 329,
    "hkeylocalmachinesoftwaremicrosoftctfknownclasses": 330,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091": 331,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091propertybag": 332,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpropertysystempropertyhandlersexe": 333,
    "hkeyclassesrootclsid66742402f9b911d1a2020000f81fedee": 334,
    "hkeyclassesrootclsid66742402f9b911d1a2020000f81fedeeoverridefilesystemproperties": 335,
    "hkeyclassesrootexplorerclsidflags66742402f9b911d1a2020000f81fedee": 336,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionprogramfilesdir": 337,
    "hkeylocalmachinesoftwareclassesdirectoryshellexpropertyhandler": 338,
    "hkeylocalmachinesoftwareclassesfoldershellexpropertyhandler": 339,
    "hkeylocalmachinesoftwareclassesallfilesystemobjectsshellex000214f900000000c000000000000046": 340,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionexploreradvancedmaxundoitems": 341,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid66742402f9b911d1a2020000f81fedeedisableprocessisolation": 342,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid66742402f9b911d1a2020000f81fedeenooplock": 343,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid66742402f9b911d1a2020000f81fedeeuseinprochandlercache": 344,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsid66742402f9b911d1a2020000f81fedeeuseoutofprochandlercache": 345,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionpropertysystempropertyhandlersexedefault": 346,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexploreradvancedmaxundoitems": 347,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8ecategory": 348,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8ename": 349,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8eparentfolder": 350,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8edescription": 351,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8erelativepath": 352,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8eparsingname": 353,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8einfotip": 354,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8elocalizedname": 355,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8eicon": 356,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8esecurity": 357,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8estreamresource": 358,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8estreamresourcetype": 359,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8elocalredirectonly": 360,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8eroamable": 361,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8eprecreate": 362,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8estream": 363,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8epublishexpandedpath": 364,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8eattributes": 365,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8efoldertypeid": 366,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions7c5a40efa0fb4bfc874ac0f2e0b9fa8einitfolderhandler": 367,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7category": 368,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7name": 369,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7parentfolder": 370,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7description": 371,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7relativepath": 372,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7parsingname": 373,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7infotip": 374,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7localizedname": 375,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7icon": 376,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7security": 377,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7streamresource": 378,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7streamresourcetype": 379,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7localredirectonly": 380,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7roamable": 381,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7precreate": 382,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7stream": 383,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7publishexpandedpath": 384,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7attributes": 385,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7foldertypeid": 386,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions1ac14e7702e74e5db7442eb1ae5198b7initfolderhandler": 387,
    "hkeylocalmachinesoftwareclassesdirectoryshellex2f711b17773c41d493fa7f23edcecb66": 388,
    "hkeylocalmachinesoftwareclassesfoldershellex2f711b17773c41d493fa7f23edcecb66": 389,
    "hkeylocalmachinesoftwareclassesallfilesystemobjectsshellex2f711b17773c41d493fa7f23edcecb66": 390,
    "hkeylocalmachinesoftwareclassesdirectoryshellex000214f900000000c000000000000046": 391,
    "hkeylocalmachinesoftwareclassesfoldershellex000214f900000000c000000000000046": 392,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorermovesecurityattributes": 393,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorerforcecopyaclwithfile": 394,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionpoliciesexplorernoencryptonmove": 395,
    "hkeylocalmachinesoftwarepoliciesmicrosoftsqmclientwindows": 396,
    "hkeylocalmachinesoftwaremicrosoftcommand": 397,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21acategory": 398,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21aname": 399,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21aparentfolder": 400,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21adescription": 401,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21arelativepath": 402,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21aparsingname": 403,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21ainfotip": 404,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21alocalizedname": 405,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21aicon": 406,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21asecurity": 407,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21astreamresource": 408,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21astreamresourcetype": 409,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21alocalredirectonly": 410,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21aroamable": 411,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21aprecreate": 412,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21astream": 413,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21apublishexpandedpath": 414,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21aattributes": 415,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21afoldertypeid": 416,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptions905e63b6c1bf494eb29c65b732d3d21ainitfolderhandler": 417,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091category": 418,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091name": 419,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091parentfolder": 420,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091description": 421,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091relativepath": 422,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091parsingname": 423,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091infotip": 424,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091localizedname": 425,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091icon": 426,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091security": 427,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091streamresource": 428,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091streamresourcetype": 429,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091localredirectonly": 430,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091roamable": 431,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091precreate": 432,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091stream": 433,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091publishexpandedpath": 434,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091attributes": 435,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091foldertypeid": 436,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversionexplorerfolderdescriptionsf1b327856fba4fcf9d557b8e7f157091initfolderhandler": 437,
    "hkeylocalmachinesystemcurrentcontrolsetcontrolcmfconfig": 438,
    "hkeylocalmachinesystemcontrolset001controlcmfconfigsystem": 439,
    "hkeylocalmachinesoftwarepoliciesmicrosoftsqmclientwindowsceipenable": 440,
    "settingsconnections": 441,
    "hkeycurrentusersoftwareclassesclsid7ef14e859cb14b9a98c2c9f71a70a938": 442,
    "hkeycurrentusersoftwaremicrosoftwindowscurrentversionaction": 443,
    "ntcurrentversiontime": 444,
    "hkeylocalmachinesystemcontrolset001servicesnet": 445,
    "standard": 446,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionsetup": 447,
    "ntcurrentversionprofilelist": 448,
    "settingswpad": 449,
    "name": 450,
    "hkeycurrentusersoftwareclassesclsidb196b286bab4101ab69c00aa00341d07": 451,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsidb196b286bab4101ab69c00aa00341d07progid": 452,
    "hkeylocalmachinesoftwareclassesclsidb196b286bab4101ab69c00aa00341d07progid": 453,
    "hkeyuserss152122378500728855922879113256251000softwaremicrosoftwindowscurrentversionexploreruser": 454,
    "ntcurrentversionprofilelistprogramdata": 455,
    "hkeycurrentusersoftwareclassesinterface8a40a45d055c4b62abd76d613e2ceaec": 456,
    "hkeylocalmachinesoftwaremicrosoftwindowscurrentversionsetupsourcepath": 457,
    "hkeycurrentusersoftwareclassesinterface26656eaa54eb4e6f8f854f0ef901a406": 458,
    "hkeycurrentusersoftwareclassesinterfacebcd1de7e2db1418bb0474a74e101f8c1": 459,
    "hkeycurrentusersoftwareclassesinterface2a1c9eb2df624154b80063278fcb8037": 460,
    "hkeycurrentusersoftwareclassesinterface55272a0042cb11ce813500aa004bb851": 461,
    "settingswpadwpadlastnetwork": 462,
    "settingsautoproxydetecttype": 463,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsidb196b286bab4101ab69c00aa00341d07treatas": 464,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsidb196b286bab4101ab69c00aa00341d07inprocserver32": 465,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsidb196b286bab4101ab69c00aa00341d07inprochandler32": 466,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsidb196b286bab4101ab69c00aa00341d07inprochandler": 467,
    "hkeylocalmachinesoftwarewow6432nodemicrosoftwindowscurrentversiondevicepath": 468,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsidb196b286bab4101ab69c00aa00341d07default": 469,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsidb196b286bab4101ab69c00aa00341d07inprocserver32inprocserver32": 470,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsidb196b286bab4101ab69c00aa00341d07inprocserver32default": 471,
    "hkeylocalmachinesoftwareclasseswow6432nodeclsidb196b286bab4101ab69c00aa00341d07inprocserver32threadingmodel": 472,
    "settingsconnectionsdefaultconnectionsettings": 473,
    "hkeylocalmachinesoftwareclasseswow6432nodeinterface8a40a45d055c4b62abd76d613e2ceaecproxystubclsid32": 474,
    "hkeylocalmachinesoftwareclasseswow6432nodeinterface26656eaa54eb4e6f8f854f0ef901a406proxystubclsid32": 475,
    "hkeylocalmachinesoftwareclasseswow6432nodeinterfacebcd1de7e2db1418bb0474a74e101f8c1proxystubclsid32": 476,
    "hkeylocalmachinesoftwareclasseswow6432nodeinterface2a1c9eb2df624154b80063278fcb8037proxystubclsid32": 477,
    "hkeylocalmachinesoftwareclasseswow6432nodeinterface55272a0042cb11ce813500aa004bb851proxystubclsid32": 478,
    "hkeylocalmachinesoftwareclasseswow6432nodeinterface8a40a45d055c4b62abd76d613e2ceaecproxystubclsid32default": 479,
    "hkeylocalmachinesoftwareclasseswow6432nodeinterface55272a0042cb11ce813500aa004bb851proxystubclsid32default": 480,
    "hkeylocalmachinesoftwareclasseswow6432nodeinterfacebcd1de7e2db1418bb0474a74e101f8c1proxystubclsid32default": 481,
    "hkeylocalmachinesoftwareclasseswow6432nodeinterface2a1c9eb2df624154b80063278fcb8037proxystubclsid32default": 482,
    "hkeylocalmachinesoftwareclasseswow6432nodeinterface26656eaa54eb4e6f8f854f0ef901a406proxystubclsid32default": 483,
    "categoriesfcb0c2a397474c959d02820afedef13f": 484,
    "slideshow": 485,
    "hkeylocalmachinesoftwarepoliciesmicrosoftwindows": 486,
    "ui": 487,
    "timedynamic": 488,
    "hkeylocalmachinesystemcurrentcontrolsetservicestcpipparameters": 489,
    "hkeycurrentusersoftwarepoliciesmicrosoftwindowssystem": 490,
    "zonespacific": 491,
    "extensionsblocked": 492,
    "settingssecurityhklmonly": 493,
    "zrqvn": 494,
    "settingsdisableimprovedzonecheck": 495,
    "ntcurrentversionlanguagepacksurrogatefallback": 496,
    "ntcurrentversionlanguagepackdatastorev10": 497,
    "ntcurrentversionlanguagepacksurrogatefallbackplane2": 498,
    "ntcurrentversionlanguagepacksurrogatefallbackplane1": 499,
    "ntcurrentversionlanguagepacksurrogatefallbackplane3": 500,
    "ntcurrentversionlanguagepacksurrogatefallbackplane4": 501,
    "ntcurrentversionlanguagepacksurrogatefallbackplane5": 502,
    "ntcurrentversionlanguagepacksurrogatefallbackplane6": 503,
