{
    "<pad>": 0,
    "<unk>": 1,
    "<mask>": 2,
    "kernel32": 3,
    "0x0": 4,
    "0x1": 5,
    "getprocaddress": 6,
    "none": 7,
    "0x77000000": 8,
    "0x1000": 9,
    "isbadreadptr": 10,
    "0xfa0": 11,
    "0xfeee0001": 12,
    "tlsgetvalue": 13,
    "initializecriticalsectionex": 14,
    "user32": 15,
    "flsgetvalue": 16,
    "heapalloc": 17,
    "0x100": 18,
    "leavecriticalsection": 19,
    "entercriticalsection": 20,
    "encodepointer": 21,
    "getlasterror": 22,
    "0x46f0": 23,
    "setlasterror": 24,
    "0x45f0": 25,
    "0x46d0": 26,
    "0x4e4": 27,
    "0x8": 28,
    "0x400000": 29,
    "0x77d10000": 30,
    "decodepointer": 31,
    "initializecriticalsectionandspincount": 32,
    "dll": 33,
    "0x10c": 34,
    "windows": 35,
    "multibytetowidechar": 36,
    "0xc000": 37,
    "c": 38,
    "system32": 39,
    "msvcrt": 40,
    "0x78000000": 41,
    "loadstringw": 42,
    "heap": 43,
    "getcpinfoexw": 44,
    "0x243948c": 45,
    "0x4690": 46,
    "getqueuedcompletionstatus": 47,
    "ddeclienttransaction": 48,
    "initatomtable": 49,
    "0x2439488": 50,
    "0x2439480": 51,
    "0x2439484": 52,
    "heapfree": 53,
    "getmodulehandlew": 54,
    "0x2": 55,
    "0x10": 56,
    "temp": 57,
    "abcdefghijklmnopqrstuvwxyz": 58,
    "widechartomultibyte": 59,
    "0x90": 60,
    "gettickcount": 61,
    "getfiletype": 62,
    "0x4": 63,
    "charnextw": 64,
    "initializecriticalsection": 65,
    "0xfeee0004": 66,
    "getstdhandle": 67,
    "getlocaleinfow": 68,
    "interlockedincrement": 69,
    "0x78c00000": 70,
    "0x12": 71,
    "0x70cc": 72,
    "0xcd": 73,
    "0x7d90": 74,
    "getmodulehandlea": 75,
    "loadstringa": 76,
    "0x6": 77,
    "0x200": 78,
    "0x3": 79,
    "0xffffffff": 80,
    "0xfeee0002": 81,
    "0x77e10000": 82,
    "charnexta": 83,
    "0x4610": 84,
    "0xfeee0000": 85,
    "0x20": 86,
    "lcmapstringw": 87,
    "0x5f800000": 88,
    "memcmp": 89,
    "flssetvalue": 90,
    "0x104": 91,
    "lcmapstringex": 92,
    "0x41f040": 93,
    "loadlibrarya": 94,
    "isdbcsleadbyte": 95,
    "flsalloc": 96,
    "0xfeee0003": 97,
    "getlocaleinfoa": 98,
    "virtualalloc": 99,
    "getcpinfo": 100,
    "apis": 101,
    "0x5": 102,
    "getcurrentthreadid": 103,
    "advapi32": 104,
    "0xfeee0005": 105,
    "0x7": 106,
    "0x800": 107,
    "0x8ad0": 108,
    "0x54": 109,
    "l1": 110,
    "ms": 111,
    "win": 112,
    "1": 113,
    "0xf003": 114,
    "0xf002": 115,
    "0xf001": 116,
    "api": 117,
    "0x80": 118,
    "page": 119,
    "loadlibraryexw": 120,
    "readwrite": 121,
    "closehandle": 122,
    "load": 123,
    "search": 124,
    "open": 125,
    "0123456789": 126,
    "core": 127,
    "0x102": 128,
    "0x8810": 129,
    "getstartupinfow": 130,
    "getprocessheap": 131,
    "library": 132,
    "interlockeddecrement": 133,
    "0x4600": 134,
    "0x400": 135,
    "localalloc": 136,
    "0x40": 137,
    "getstringtypew": 138,
    "isprocessorfeaturepresent": 139,
    "0xfeee0006": 140,
    "0x220": 141,
    "0x7000": 142,
    "hkey": 143,
    "0x18": 144,
    "0x7d91": 145,
    "software": 146,
    "0x9000": 147,
    "sleep": 148,
    "0x8000": 149,
    "queryperformancecounter": 150,
    "0x1c": 151,
    "getacp": 152,
    "0": 153,
    "0xfeee0007": 154,
    "execute": 155,
    "generic": 156,
    "getsystemtimeasfiletime": 157,
    "pf": 158,
    "gdi32": 159,
    "0x7e70": 160,
    "getmodulefilenamew": 161,
    "0x1211c98": 162,
    "google": 163,
    "createfilew": 164,
    "writefile": 165,
    "0x14": 166,
    "setunhandledexceptionfilter": 167,
    "getcurrentprocessid": 168,
    "create": 169,
    "getmodulefilenamea": 170,
    "getcommandlinea": 171,
    "getenvironmentstringsw": 172,
    "freeenvironmentstringsw": 173,
    "2": 174,
    "getcommandlinew": 175,
    "available": 176,
    "0x47b0": 177,
    "instructions": 178,
    "xmmi64": 179,
    "exe": 180,
    "0x7de0": 181,
    "0x7810": 182,
    "0x69000000": 183,
    "drive": 184,
    "0x7ec0": 185,
    "0x3000": 186,
    "0xfffffff6": 187,
    "0xc": 188,
    "0xfffffff5": 189,
    "0xfffffff4": 190,
    "read": 191,
    "getstartupinfoa": 192,
    "s": 193,
    "0x7890": 194,
    "0x4ab0": 195,
    "virtualquery": 196,
    "beginthreadex": 197,
    "0x7f00": 198,
    "0x7c000000": 199,
    "0x407840": 200,
    "locales": 201,
    "isvalidcodepage": 202,
    "0x1211dc0": 203,
    "0x41de20": 204,
    "loadcursorw": 205,
    "write": 206,
    "0x41ddd8": 207,
    "0x4670": 208,
    "0x1804": 209,
    "0x12116d8": 210,
    "0x1211918": 211,
    "0x77f10000": 212,
    "user": 213,
    "0x30": 214,
    "current": 215,
    "0x2a": 216,
    "0x1211c18": 217,
    "tmp": 218,
    "heapcreate": 219,
    "access": 220,
    "setfilepointer": 221,
    "ini": 222,
    "tlssetvalue": 223,
    "0xfeee0008": 224,
    "synch": 225,
    "0x4c42c0": 226,
    "gettempw": 227,
    "tlsalloc": 228,
    "exitprocess": 229,
    "0x5f500000": 230,
    "0xfeee0009": 231,
    "regopenkeyexw": 232,
    "0xfeee000a": 233,
    "0xfeee000b": 234,
    "0xfeee000c": 235,
    "0xfeee000e": 236,
    "0xfeee000d": 237,
    "shell32": 238,
    "0xfeee0014": 239,
    "0xfeee000f": 240,
    "getversion": 241,
    "0xfeee0010": 242,
    "0xfeee0015": 243,
    "0xfeee0012": 244,
    "0x7910": 245,
    "0xfeee0011": 246,
    "0xfeee0013": 247,
    "0xfeee0016": 248,
    "0x8af0": 249,
    "0x8a40": 250,
    "local": 251,
    "0x5265c14": 252,
    "machine": 253,
    "0x1211518": 254,
    "0x1211e04": 255,
    "crtdll": 256,
    "getconsoleprocesslist": 257,
    "0x1211f38": 258,
    "readfile": 259,
    "0xfeee0017": 260,
    "0x1211748": 261,
    "0xfeee0018": 262,
    "0xfeee0019": 263,
    "sethandlecount": 264,
    "0x7e71": 265,
    "key": 266,
    "0x44": 267,
    "0x1db10106": 268,
    "setdefaultdlldirectories": 269,
    "0x8811": 270,
    "loadicona": 271,
    "existing": 272,
    "0xfeee001c": 273,
    "0xfeee001a": 274,
    "fibers": 275,
    "0x7d0": 276,
    "0x50000": 277,
    "virtualfree": 278,
    "0x41e218": 279,
    "0xfeee001b": 280,
    "0x79f0": 281,
    "0x1211958": 282,
    "createdirectoryw": 283,
    "ntdll": 284,
    "heaprealloc": 285,
    "flsfree": 286,
    "0x80c0": 287,
    "0xfeee001d": 288,
    "0x9": 289,
    "0x1211c7c": 290,
    "0x4cf": 291,
    "0x1211908": 292,
    "imagelist": 293,
    "loadcursora": 294,
    "0x1211718": 295,
    "0x12114b8": 296,
    "file": 297,
    "0xfeee0071": 298,
    "getversionexw": 299,
    "0x7de1": 300,
    "virtualprotect": 301,
    "createfilea": 302,
    "golfinfo": 303,
    "0x7ec1": 304,
    "borland": 305,
    "0xfeee001e": 306,
    "getsystemmetrics": 307,
    "0x1211738": 308,
    "0x4750": 309,
    "0x41de50": 310,
    "getthreadlocale": 311,
    "0x7850": 312,
    "0xfeee001f": 313,
    "0xfeee0020": 314,
    "0xd": 315,
    "0x7930": 316,
    "0xfeee007e": 317,
    "0x1211dfc": 318,
    "0x1f": 319,
    "0xa": 320,
    "0x700c": 321,
    "getversionexa": 322,
    "0x198": 323,
    "0x704c": 324,
    "mapvirtualkeyw": 325,
    "0x708c": 326,
    "0x19a": 327,
    "deletefilew": 328,
    "lstrlenw": 329,
    "0x8cc0": 330,
    "0x4e50": 331,
    "0x13": 332,
    "0x7ab0": 333,
    "lstrcmpiw": 334,
    "always": 335,
    "0x64": 336,
    "0xf0019": 337,
    "0x32": 338,
    "0x11": 339,
    "globalalloc": 340,
    "0x8260": 341,
    "p": 342,
    "0x1211758": 343,
    "getsyscolor": 344,
    "sprintf": 345,
    "getsystemdirectoryw": 346,
    "microsoft": 347,
    "0x12112f8": 348,
    "0x1211f64": 349,
    "loadiconw": 350,
    "0xfeee0021": 351,
    "sha256": 352,
    "0xfeee0022": 353,
    "0xe": 354,
    "versetconditionmask": 355,
    "0xfeee0024": 356,
    "0x1211cf8": 357,
    "0xfeee0025": 358,
    "0xfeee0023": 359,
    "getdc": 360,
    "0x1211528": 361,
    "0x2c": 362,
    "currentversion": 363,
    "0xfeee0027": 364,
    "getcurrentprocess": 365,
    "0x12119c0": 366,
    "0xfeee0026": 367,
    "0x6781d8": 368,
    "0x105": 369,
    "getstockobject": 370,
    "wsprintfw": 371,
    "0x4c4308": 372,
    "0x34": 373,
    "0x1211780": 374,
    "0x7ad0": 375,
    "0xfeee005f": 376,
    "0x4bd0": 377,
    "globallock": 378,
    "0x4000": 379,
    "shlwapi": 380,
    "0x41de08": 381,
    "getfile": 382,
    "0x50": 383,
    "freelibrary": 384,
    "0x1211728": 385,
    "0xcc": 386,
    "gut": 387,
    "gum": 388,
    "findclose": 389,
    "0x78a0": 390,
    "0xfeee0028": 391,
    "ole32": 392,
    "0xfeee008b": 393,
    "0x53ba40": 394,
    "0xf": 395,
    "0x1211fd8": 396,
    "0x364": 397,
    "a": 398,
    "0xb": 399,
    "0xfeee0040": 400,
    "getfileattributesw": 401,
    "0x7a80": 402,
    "0x7830": 403,
    "0x1211c90": 404,
    "0xfeee0029": 405,
    "getdevicecaps": 406,
    "regopenkeyexa": 407,
    "0x42a190": 408,
    "0xfeee0072": 409,
    "0xfeee002a": 410,
    "lstrlena": 411,
    "0x4630": 412,
    "0x42e5b0": 413,
    "0x7540": 414,
    "0x1211f7c": 415,
    "0xfeee005d": 416,
    "0x1211f20": 417,
    "set": 418,
    "deletecriticalsection": 419,
    "0x7aa0": 420,
    "kingkarton": 421,
    "0xfeee0046": 422,
    "0xfeee002c": 423,
    "0x1211cc0": 424,
    "0xfeee002d": 425,
    "0xfeee002b": 426,
    "0x1211fd0": 427,
    "0xfeee002f": 428,
    "0xfeee00f1": 429,
    "0x88a0": 430,
    "0xfeee002e": 431,
    "0x8d00": 432,
    "0x78c0": 433,
    "initializeslisthead": 434,
    "0xfeee007c": 435,
    "0xfeee0030": 436,
    "0xfeee0074": 437,
    "0xfeee006b": 438,
    "0xfeee0045": 439,
    "0x3394": 440,
    "0xa000": 441,
    "0xfeee0031": 442,
    "createthread": 443,
    "0xfeee006d": 444,
    "0x214": 445,
    "0x9010": 446,
    "0x1210f35": 447,
    "0xfeee0044": 448,
    "0x4790": 449,
    "0xfeee0034": 450,
    "0x42c508": 451,
    "0xfeee005e": 452,
    "createwindowexa": 453,
    "0xfeee0032": 454,
    "ntopensection": 455,
    "0xfeee0033": 456,
    "0xfeee0043": 457,
    "getenvironmentvariablew": 458,
    "0xfeee0035": 459,
    "0xfeee0047": 460,
    "0xfeee0036": 461,
    "0xfeee0048": 462,
    "0xfeee003b": 463,
    "0x7bd0": 464,
    "0xfeee0037": 465,
    "0xfeee0049": 466,
    "0xfeee0038": 467,
    "0xfeee0039": 468,
    "wsprintfa": 469,
    "0x1211fcc": 470,
    "0x2e": 471,
    "0x7990": 472,
    "0xfeee0041": 473,
    "0xfeee003f": 474,
    "0xfeee0042": 475,
    "localization": 476,
    "0xfeee003a": 477,
    "0xfeee003d": 478,
    "0xfeee003e": 479,
    "0xfeee003c": 480,
    "0x1211fc0": 481,
    "0xfeee0062": 482,
    "0x7150": 483,
    "0x1211948": 484,
    "0xfeee0053": 485,
    "0xfeee004a": 486,
    "0xfeee0060": 487,
    "0xfeee005c": 488,
    "0x72a0": 489,
    "0xfeee004b": 490,
    "0xfeee004d": 491,
    "0xfeee004c": 492,
    "0x73f0": 493,
    "0xfeee005a": 494,
    "0xfeee0050": 495,
    "0xfeee004e": 496,
    "initterm": 497,
    "0xfeee0055": 498,
    "0xfeee005b": 499,
    "0x7d10": 500,
    "0xd0": 501,
    "0xfeee0051": 502,
    "0xfeee0052": 503,
    "0xfeee004f": 504,
    "0xfeee0054": 505,
    "0xfeee0061": 506,
    "0xfeee0057": 507,
    "0xfeee0056": 508,
    "0xfeee0065": 509,
    "0xfeee0063": 510,
    "0x1211568": 511,
    "0x401468": 512,
    "0xfeee0058": 513,
    "setmenuinfo": 514,
    "0xfeee0066": 515,
    "0xfeee0059": 516,
    "0xfeee0067": 517,
    "0x42c4d8": 518,
    "0x7690": 519,
    "0x77e0": 520,
    "0xfeee0068": 521,
    "gettempfilenamew": 522,
    "0xfeee0064": 523,
    "0xfeee0073": 524,
    "findfirstfilew": 525,
    "initializesecuritydescriptor": 526,
    "createw": 527,
    "0x1211fc8": 528,
    "setsecuritydescriptordacl": 529,
    "0xfeee0070": 530,
    "0xfeee0075": 531,
    "0xfeee006c": 532,
    "0xfeee006a": 533,
    "codegear": 534,
    "0xfeee006f": 535,
    "createa": 536,
    "0x7d50": 537,
    "0xfeee006e": 538,
    "0xfeee0069": 539,
    "0x436390": 540,
    "tryacquiresrwlockexclusive": 541,
    "0x48": 542,
    "createtoolhelp32snapshot": 543,
    "0x4c46d0": 544,
    "0x28fd0": 545,
    "0x19": 546,
    "regclosekey": 547,
    "0x4d70": 548,
    "0x42d508": 549,
    "releasedc": 550,
    "0x28": 551,
    "0x1211ee0": 552,
    "0x1211bc0": 553,
    "0x4305b0": 554,
    "getcurrentpackageid": 555,
    "0x40a5ce": 556,
    "0x40a5d0": 557,
    "0x40a5d2": 558,
    "0x40a5d4": 559,
    "0x40a5d6": 560,
    "0x40a5d8": 561,
    "0x40a5da": 562,
    "0xfeee0077": 563,
    "0xfeee0079": 564,
    "0xfeee0078": 565,
    "0xfeee0076": 566,
    "0xfeee007a": 567,
    "wakeallconditionvariable": 568,
    "0x12119ac": 569,
    "ordinal": 570,
    "0xfeee0081": 571,
    "loadresource": 572,
    "comparestringex": 573,
    "0x42d4d8": 574,
    "getlocaleinfoex": 575,
    "0xfde9": 576,
    "0xfeee009a": 577,
    "0x1e": 578,
    "0x23": 579,
    "wsock32": 580,
    "createsymboliclinkw": 581,
    "0x1a": 582,
    "0x53000": 583,
    "lockresource": 584,
    "lread": 585,
    "crt": 586,
    "0x21000": 587,
    "0x1211e14": 588,
    "appendw": 589,
    "createdirectorya": 590,
    "ofresource": 591,
    "findresourceexw": 592,
    "0x1211f2c": 593,
    "0x1f400": 594,
    "0xfeee007b": 595,
    "createsemaphoreexw": 596,
    "createthreadpooltimer": 597,
    "setthreadpooltimer": 598,
    "waitforthreadpooltimercallbacks": 599,
    "closethreadpooltimer": 600,
    "createthreadpoolwait": 601,
    "setthreadpoolwait": 602,
    "closethreadpoolwait": 603,
    "flushprocesswritebuffers": 604,
    "freelibrarywhencallbackreturns": 605,
    "getcurrentprocessornumber": 606,
    "0x1211fc4": 607,
    "0x79d0": 608,
    "0x435390": 609,
    "0x121194c": 610,
    "0x12117a4": 611,
    "0x121157c": 612,
    "0xfeee0089": 613,
    "getsysteminfo": 614,
    "strncmp": 615,
    "0xfeee008a": 616,
    "findresourcew": 617,
    "0xfeee007f": 618,
    "peekmessagea": 619,
    "0x1211dcc": 620,
    "createmutexa": 621,
    "hgdraw": 622,
    "process32next": 623,
    "fontsubstitutes": 624,
    "waitforsingleobject": 625,
    "0x3c": 626,
    "x": 627,
    "0xfeee0080": 628,
    "0x38": 629,
    "0x7b40": 630,
    "seterrormode": 631,
    "0xfeee007d": 632,
    "0x1211f00": 633,
    "0x1211fd4": 634,
    "globalfree": 635,
    "regsetvalueexw": 636,
    "getcurrentdirectoryw": 637,
    "0xfeee0082": 638,
    "0xc00": 639,
    "0x4feba8": 640,
    "loadlibraryw": 641,
    "beginpaint": 642,
    "0x7090": 643,
    "endpaint": 644,
    "0x17": 645,
    "0x8230": 646,
    "getusernamea": 647,
    "0x1211e2c": 648,
    "with": 649,
    "altered": 650,
    "0xfeee0084": 651,
    "0x7ae0": 652,
    "0x101": 653,
    "0x46b0": 654,
    "0xfeee0095": 655,
    "getmessagea": 656,
    "getmain": 657,
    "0xfeee0087": 658,
    "0xfeee008e": 659,
    "0xfeee0088": 660,
    "0x1211d04": 661,
    "golfset": 662,
    "0xfeee0083": 663,
    "0xfeee008c": 664,
    "0xfeee0085": 665,
    "0xfeee0086": 666,
    "0x1211a04": 667,
    "0x7390": 668,
    "0x1211c04": 669,
    "gettempa": 670,
    "windowsnt": 671,
    "process32nextw": 672,
    "0x1b": 673,
    "0xfeee008d": 674,
    "0x8920": 675,
    "registry": 676,
    "0x7b80": 677,
    "setfileattributesw": 678,
    "deletefilea": 679,
    "0x7db0": 680,
    "0x3e": 681,
    "0x78d0": 682,
    "delphi": 683,
    "0x569b00": 684,
    "0x437880": 685,
    "0x2000": 686,
    "0x7270": 687,
    "0xfeee008f": 688,
    "0xfeee0090": 689,
    "32": 690,
    "0x71b0": 691,
    "0x75d0": 692,
    "0x7870": 693,
    "raiseexception": 694,
    "0x1211efc": 695,
    "0x7030": 696,
    "globalunlock": 697,
    "0x7d94": 698,
    "registerclassexa": 699,
    "0x7d95": 700,
    "0x94c0": 701,
    "showwindow": 702,
    "0xfeee0092": 703,
    "0x7060": 704,
    "0x1211dd4": 705,
    "ws2": 706,
    "0x7b10": 707,
    "0x71e0": 708,
    "0xfeee0094": 709,
    "0x7210": 710,
    "0x74e0": 711,
    "0x7240": 712,
    "0x72d0": 713,
    "0x7750": 714,
    "0xfeee0091": 715,
    "0x7a50": 716,
    "0x70c0": 717,
    "0x7180": 718,
    "0x8090": 719,
    "0x7120": 720,
    "0x70f0": 721,
    "0x7300": 722,
    "0x7330": 723,
    "0x7480": 724,
    "0x7cf0": 725,
    "0xfeee0093": 726,
    "0x7600": 727,
    "0x7360": 728,
    "0x7660": 729,
    "0x73c0": 730,
    "0x7720": 731,
    "0x7ba0": 732,
    "0x75a0": 733,
    "0x7570": 734,
    "0x7840": 735,
    "0x76f0": 736,
    "0x76c0": 737,
    "0x74b0": 738,
    "0x7420": 739,
    "0x7510": 740,
    "0xfeee0098": 741,
    "0x7a20": 742,
    "0x7450": 743,
    "messageboxa": 744,
    "0xfeee0097": 745,
    "0x77b0": 746,
    "0xfeee0096": 747,
    "0xfeee0099": 748,
    "0x7630": 749,
    "0x79c0": 750,
    "0x1211fac": 751,
    "0x7960": 752,
    "updatewindow": 753,
    "0x7900": 754,
    "0x7780": 755,
    "0x7b70": 756,
    "sleepconditionvariablecs": 757,
    "0x1211f28": 758,
    "rtlinitunicodestring": 759,
    "0x78f0": 760,
    "0x9030": 761,
    "0x121193c": 762,
    "getlocaltime": 763,
    "0d0a": 764,
    "0x7be0": 765,
    "setup": 766,
    "0xfeee009b": 767,
    "0xfeee009c": 768,
    "postquitmessage": 769,
    "0x42": 770,
    "0x3f2000": 771,
    "0x24": 772,
    "txt": 773,
    "malloc": 774,
    "registerclassexw": 775,
    "0x44f8e0": 776,
    "0x410090": 777,
    "b": 778,
    "0x42a9a0": 779,
    "0x1211508": 780,
    "unhandledexceptionfilter": 781,
    "recv": 782,
    "0x2f": 783,
    "0x33": 784,
    "select": 785,
    "0x7bf0": 786,
    "0x7b90": 787,
    "0x1211cdc": 788,
    "failed": 789,
    "0x25": 790,
    "isdebuggerpresent": 791,
    "terminateprocess": 792,
    "closeservicehandle": 793,
    "0x1211928": 794,
    "0x1211f04": 795,
    "0x12117f8": 796,
    "0x80000000": 797,
    "0x47c0": 798,
    "resumethread": 799,
    "translatemessage": 800,
    "0x1211578": 801,
    "point": 802,
    "floating": 803,
    "precision": 804,
    "errata": 805,
    "0x15": 806,
    "0x65500000": 807,
    "0x1211308": 808,
    "getuserdefaultlocalename": 809,
    "0x41bc20": 810,
    "enumsystemlocalesex": 811,
    "getdateformatex": 812,
    "isvalidlocalename": 813,
    "gettimeformatex": 814,
    "gettickcount64": 815,
    "exitthread": 816,
    "0x5a": 817,
    "getsystemdirectorya": 818,
    "0x1211f4c": 819,
    "0x10000": 820,
    "0x1211f34": 821,
    "0x42dac6": 822,
    "0x7cd0": 823,
    "may": 824,
    "copyfilew": 825,
    "findnextfilew": 826,
    "rtlunwind": 827,
    "createprocessa": 828,
    "0xb8": 829,
    "initializeconditionvariable": 830,
    "0x42b9a0": 831,
    "0x3bc": 832,
    "terminatethread": 833,
    "createprocessw": 834,
    "0x7df0": 835,
    "getsystempaletteentries": 836,
    "getenvironmentvariablea": 837,
    "getlogicalprocessorinformation": 838,
    "0x16": 839,
    "0x5265c28": 840,
    "winexec": 841,
    "0xffff": 842,
    "setthreadstackguarantee": 843,
    "0x40933d": 844,
    "0x40933e": 845,
    "0x409340": 846,
    "0x40933f": 847,
    "0x409341": 848,
    "0x409342": 849,
    "0x409343": 850,
    "0xd000": 851,
    "0x67000000": 852,
    "0x3f3000": 853,
    "0x6d": 854,
    "0x1211ef0": 855,
    "0x3f34c0": 856,
    "openscmanagerw": 857,
    "0x1211f88": 858,
    "0x22": 859,
    "getsyscolorbrush": 860,
    "0x107568": 861,
    "0x4c42d8": 862,
    "0x4c42f0": 863,
    "0x7af0": 864,
    "getusernamew": 865,
    "10": 866,
    "dispatchmessagea": 867,
    "0x21": 868,
    "0x8f20": 869,
    "0x43b390": 870,
    "0x8a80": 871,
    "getoemcp": 872,
    "bat": 873,
    "0x433648": 874,
    "0x1211bfc": 875,
    "deleteobject": 876,
    "flushfilebuffers": 877,
    "createfilemappinga": 878,
    "createexw": 879,
    "0x8814": 880,
    "0x7d98": 881,
    "0x7d99": 882,
    "exedows": 883,
    "0x1211768": 884,
    "sanfdr": 885,
    "0x29": 886,
    "0x1211cfc": 887,
    "registerwindowmessagew": 888,
    "0x4620": 889,
    "setfileattributesa": 890,
    "0x1211dc8": 891,
    "0x9020": 892,
    "0x8280": 893,
    "0x7da0": 894,
    "0x7de4": 895,
    "0x7de5": 896,
    "muldiv": 897,
    "0x8815": 898,
    "0x6c": 899,
    "0x7d9c": 900,
    "0x7d9d": 901,
    "0x36": 902,
    "0x7da1": 903,
    "0x12117e8": 904,
    "setstdhandle": 905,
    "copyfilea": 906,
    "0x12117fc": 907,
    "getforegroundwindow": 908,
    "0x7db4": 909,
    "0x8a60": 910,
    "0x410770": 911,
    "0x7da4": 912,
    "0x7db5": 913,
    "defwindowproca": 914,
    "mapviewoffile": 915,
    "0x1211fdc": 916,
    "0x7da5": 917,
    "0x4a": 918,
    "0x1211e08": 919,
    "selectobject": 920,
    "0x527ed8": 921,
    "0x1211f48": 922,
    "0x7da8": 923,
    "0x4800": 924,
    "0x7da9": 925,
    "setwindowpos": 926,
    "setbkcolor": 927,
    "0x1211e40": 928,
    "0x7e74": 929,
    "0x7e75": 930,
    "0x1211f3c": 931,
    "0x7e78": 932,
    "oleaut32": 933,
    "0x7e79": 934,
    "0x7e80": 935,
    "0x7e7c": 936,
    "0x8cf0": 937,
    "0x60000": 938,
    "0x7e7d": 939,
    "0x66": 940,
    "deletedc": 941,
    "getkeystate": 942,
    "d": 943,
    "0x68": 944,
    "0x42d8c6": 945,
    "0x7dac": 946,
    "0x7e81": 947,
    "0x7dad": 948,
    "0x8d80": 949,
    "settextcolor": 950,
    "tlsfree": 951,
    "0x1d": 952,
    "0x8410": 953,
    "0x7db1": 954,
    "0x7e84": 955,
    "0x7e85": 956,
    "process32first": 957,
    "0x4340c8": 958,
    "8": 959,
    "heapsetinformation": 960,
    "0x8330": 961,
    "accept": 962,
    "comctl32": 963,
    "verifyversioninfow": 964,
    "coinitializeex": 965,
    "setendoffile": 966,
    "0x6b": 967,
    "0x3d": 968,
    "sendmessagea": 969,
    "0x8340": 970,
    "wsastartup": 971,
    "0x42c588": 972,
    "0x3e6c": 973,
    "createcompatibledc": 974,
    "bitblt": 975,
    "setservicestatus": 976,
    "drawtexta": 977,
    "getlogicaldrivestringsa": 978,
    "shellexecutew": 979,
    "0x571b00": 980,
    "0x7db8": 981,
    "0x4710": 982,
    "0x7db9": 983,
    "releasemutex": 984,
    "unmapviewoffile": 985,
    "0x1211ec8": 986,
    "getcurrentthread": 987,
    "0x7dbc": 988,
    "0x7dbd": 989,
    "interlockedexchange": 990,
    "createcompatiblebitmap": 991,
    "0x40a5dc": 992,
    "0x40a5cc": 993,
    "send": 994,
    "0x8d10": 995,
    "closesocket": 996,
    "0x20000": 997,
    "0x4169c0": 998,
    "0x4169c1": 999,
    "0x120e6d4": 1000,
    "0x46": 1001,
    "0x3f30b0": 1002,
    "0x3f30e0": 1003,
    "0x3f3030": 1004,
    "settimer": 1005,
    "0x3f3110": 1006,
    "0x1211ccc": 1007,
    "invalidaterect": 1008,
    "0x3f3140": 1009,
    "allocateandinitializesid": 1010,
    "0x52000": 1011,
    "mpr": 1012,
    "textouta": 1013,
    "destroyicon": 1014,
    "0x9230": 1015,
    "process32firstw": 1016,
    "0x120e6d0": 1017,
    "0xa0": 1018,
    "0x45fc": 1019,
    "openservicew": 1020,
    "getdibits": 1021,
    "0x51000": 1022,
    "0x6a6": 1023,
    "fillrect": 1024,
    "0x4c32c0": 1025,
    "startservicew": 1026,
    "0x41de80": 1027,
    "startservicectrldispatcherw": 1028,
    "createsolidbrush": 1029,
    "createservicew": 1030,
    "freesid": 1031,
    "suspendthread": 1032,
    "getkeyboardstate": 1033,
    "geticoninfo": 1034,
    "findwindowa": 1035,
    "0x7dc0": 1036,
    "680": 1037,
    "0x9240": 1038,
    "drawicon": 1039,
    "0x1211c14": 1040,
    "openclipboard": 1041,
    "0x48f898": 1042,
    "closeclipboard": 1043,
    "setclipboarddata": 1044,
    "registerclassa": 1045,
    "openprocess": 1046,
    "emptyclipboard": 1047,
    "htons": 1048,
    "getobjecta": 1049,
    "0x67": 1050,
    "socket": 1051,
    "0x2d": 1052,
    "app": 1053,
    "createfontindirecta": 1054,
    "checktokenmembership": 1055,
    "0x7dc1": 1056,
    "0x9460": 1057,
    "getlogicaldrivestringsw": 1058,
    "createdibsection": 1059,
    "0x44f928": 1060,
    "openthread": 1061,
    "getversionex": 1062,
    "getvolumeinformation": 1063,
    "bind": 1064,
    "createwindowexw": 1065,
    "wnetopenenumw": 1066,
    "0xff": 1067,
    "0x4c": 1068,
    "connect": 1069,
    "0x58": 1070,
    "gethostbyname": 1071,
    "0x4960": 1072,
    "0x801000": 1073,
    "wnetaddconnection2w": 1074,
    "wnetenumresourcew": 1075,
    "0x1211bd0": 1076,
    "0x1211f30": 1077,
    "0x7b000": 1078,
    "0x4330c8": 1079,
    "0x4e80": 1080,
    "0x41dda8": 1081,
    "wnetcancelconnection2w": 1082,
    "0x41ddc0": 1083,
    "runtime": 1084,
    "0x41ddf0": 1085,
    "0x41de38": 1086,
    "0x41de68": 1087,
    "iswow64process": 1088,
    "0x41db9c": 1089,
    "0x41de98": 1090,
    "0x41db74": 1091,
    "0x41deb0": 1092,
    "type": 1093,
    "0xe0": 1094,
    "shgetfolderw": 1095,
    "0x41dec8": 1096,
    "0x405d54": 1097,
    "setclasslonga": 1098,
    "cb": 1099,
    "shellexecuteexw": 1100,
    "extractassociatediconw": 1101,
    "extractassociatedicona": 1102,
    "0x3f": 1103,
    "0x46a0": 1104,
    "0x800000": 1105,
    "rtlzeromemory": 1106,
    "comparestringw": 1107,
    "registerservicectrlhandlerw": 1108,
    "0x40a2d5": 1109,
    "findwindowexa": 1110,
    "endupdateresourcea": 1111,
    "updateresourcea": 1112,
    "beginupdateresourcea": 1113,
    "getusergeoid": 1114,
    "htonl": 1115,
    "beginupdateresourcew": 1116,
    "0xb0000": 1117,
    "shutdown": 1118,
    "writeconsolew": 1119,
    "ioctlsocket": 1120,
    "extracticonexw": 1121,
    "listen": 1122,
    "0x80e0": 1123,
    "0x1e00000": 1124,
    "0x1e50000": 1125,
    "0x1211938": 1126,
    "getconsolemode": 1127,
    "getpeername": 1128,
    "0x2ac45": 1129,
    "iphlpapi": 1130,
    "0x1211f10": 1131,
    "0x423818": 1132,
    "0x40287e": 1133,
    "0x84b0": 1134,
    "0x1211fb8": 1135,
    "0x8310": 1136,
    "getconsolecp": 1137,
    "0x1211af0": 1138,
    "0x73": 1139,
    "0x41d838": 1140,
    "0x8026": 1141,
    "0x41d6d0": 1142,
    "0x41d740": 1143,
    "0x41d708": 1144,
    "0x405461": 1145,
    "0x41b910": 1146,
    "0x41f828": 1147,
    "0x8d2": 1148,
    "0x97a0": 1149,
    "outputdebugstringa": 1150,
    "0x41": 1151,
    "0x31": 1152,
    "regqueryvalueexw": 1153,
    "control": 1154,
    "getthreadpreferreduilanguages": 1155,
    "0x3a": 1156,
    "0x40152c": 1157,
    "0x7de8": 1158,
    "svchost": 1159,
    "0x1525000": 1160,
    "0x7dc8": 1161,
    "0x7de9": 1162,
    "0x11cc4c": 1163,
    "0x70b86f": 1164,
    "0x43d390": 1165,
    "0x2b": 1166,
    "getcomputernamea": 1167,
    "0x4e": 1168,
    "0x39": 1169,
    "initializesrwlock": 1170,
    "fmode": 1171,
    "0x3f4000": 1172,
    "0x35": 1173,
    "0x42e5f8": 1174,
    "0x4febf0": 1175,
    "acquiresrwlockexclusive": 1176,
    "0x4b": 1177,
    "0x42d3d8": 1178,
    "deviceiocontrol": 1179,
    "0x47": 1180,
    "0x37": 1181,
    "0x4f": 1182,
    "0x43": 1183,
    "0x7f10": 1184,
    "0x42d390": 1185,
    "srand": 1186,
    "0x99e0": 1187,
    "nt": 1188,
    "getdiskfreespaceexw": 1189,
    "0x4d": 1190,
    "0x45": 1191,
    "0x3b": 1192,
    "0x4371e6": 1193,
    "0x4371e7": 1194,
    "work": 1195,
    "0x49": 1196,
    "fi": 1197,
    "0x43b7b9": 1198,
    "helsinki": 1199,
    "0x43b7c3": 1200,
    "0x1211f18": 1201,
    "e": 1202,
    "triznadm": 1203,
    "mscms": 1204,
    "net": 1205,
    "0x567a40": 1206,
    "openmutexa": 1207,
    "0x1211f74": 1208,
    "0x7b00": 1209,
    "0x20019": 1210,
    "0x53b4e8": 1211,
    "0x7c70": 1212,
    "0x431998": 1213,
    "0x1211e28": 1214,
    "0x7dec": 1215,
    "0x1211b04": 1216,
    "0x78": 1217,
    "0x7ded": 1218,
    "ntquerysysteminformation": 1219,
    "wcslen": 1220,
    "0x79a0": 1221,
    "pec2dbgmsg": 1222,
    "0x7a10": 1223,
    "0x480": 1224,
    "ntunmapviewofsection": 1225,
    "0x1f0001": 1226,
    "0xa1": 1227,
    "getsecurityinfo": 1228,
    "ntmapviewofsection": 1229,
    "gb": 1230,
    "0x7f03": 1231,
    "shellexecutea": 1232,
    "setentriesinacla": 1233,
    "0x90f0": 1234,
    "device": 1235,
    "rtlntstatustodoserror": 1236,
    "getnumberofconsoleinputs": 1237,
    "setsecurityinfo": 1238,
    "0x8830": 1239,
    "0xca0000": 1240,
    "physicalmemory": 1241,
    "0x77001000": 1242,
    "0x77002000": 1243,
    "0x77003000": 1244,
    "0x77004000": 1245,
    "0x77005000": 1246,
    "0x77006000": 1247,
    "0x77007000": 1248,
    "0x77008000": 1249,
    "0x77009000": 1250,
    "0x7700a000": 1251,
    "0x7700b000": 1252,
    "0x7700c000": 1253,
    "0x7700d000": 1254,
    "0x7700e000": 1255,
    "0x7700f000": 1256,
    "0x77010000": 1257,
    "0x77011000": 1258,
    "0x77012000": 1259,
    "0x77013000": 1260,
    "0x77014000": 1261,
    "0x77015000": 1262,
    "0x77016000": 1263,
    "0x77017000": 1264,
    "0x77018000": 1265,
    "0x77019000": 1266,
    "0x7701a000": 1267,
    "0x7701b000": 1268,
    "0x7701c000": 1269,
    "0x7701d000": 1270,
    "0x7701e000": 1271,
    "0x7701f000": 1272,
    "0x77020000": 1273,
    "0x77021000": 1274,
    "0x77022000": 1275,
    "0x77023000": 1276,
    "0x77024000": 1277,
    "0x77025000": 1278,
    "0x77026000": 1279,
    "0x77027000": 1280,
    "0x77028000": 1281,
    "0x77029000": 1282,
    "0x7702a000": 1283,
    "0x7702b000": 1284,
    "0x7702c000": 1285,
    "0x7702d000": 1286,
    "0x7702e000": 1287,
    "0x7702f000": 1288,
    "0x77030000": 1289,
    "0x77031000": 1290,
    "0x77032000": 1291,
    "0x77033000": 1292,
    "0x77034000": 1293,
    "0x77035000": 1294,
    "0x77036000": 1295,
    "0x77037000": 1296,
    "0x77038000": 1297,
    "0x77039000": 1298,
    "0x7703a000": 1299,
    "0x7703b000": 1300,
    "0x7703c000": 1301,
    "0x7703d000": 1302,
    "0x7703e000": 1303,
    "0x7703f000": 1304,
    "0x77040000": 1305,
    "0x77041000": 1306,
    "0x77042000": 1307,
    "0x77043000": 1308,
    "0x77044000": 1309,
    "0x77045000": 1310,
    "0x77046000": 1311,
    "0x77047000": 1312,
    "0x77048000": 1313,
    "0x77049000": 1314,
    "0x7704a000": 1315,
    "0x7704b000": 1316,
    "0x7704c000": 1317,
    "0x7704d000": 1318,
    "0x7704e000": 1319,
    "0x7704f000": 1320,
    "0x77050000": 1321,
    "0x77051000": 1322,
    "0x77052000": 1323,
    "0x77053000": 1324,
    "0x77054000": 1325,
    "0x77055000": 1326,
    "0x77056000": 1327,
    "0x77057000": 1328,
    "0x77058000": 1329,
    "0x77059000": 1330,
    "0x7705a000": 1331,
    "0x7705b000": 1332,
    "0x7705c000": 1333,
    "0x7705d000": 1334,
    "0x7705e000": 1335,
    "0x7705f000": 1336,
    "0x77060000": 1337,
    "0x77061000": 1338,
    "0x77062000": 1339,
    "0x77063000": 1340,
    "0x77064000": 1341,
    "0x77065000": 1342,
    "0x77066000": 1343,
    "0x77067000": 1344,
    "0x77068000": 1345,
    "0x77069000": 1346,
    "0x7706a000": 1347,
    "0x7706b000": 1348,
    "0x7706c000": 1349,
    "0x7706d000": 1350,
    "0x7706e000": 1351,
    "0x7706f000": 1352,
    "0x77070000": 1353,
    "0x77071000": 1354,
    "0x77072000": 1355,
    "0x77073000": 1356,
    "0x77074000": 1357,
    "0x77075000": 1358,
    "0x77076000": 1359,
    "0x77077000": 1360,
    "0x77078000": 1361,
    "0x77079000": 1362,
    "0x7707a000": 1363,
    "0x7707b000": 1364,
    "0x7707c000": 1365,
    "0x7707d000": 1366,
    "0x7707e000": 1367,
    "0x7707f000": 1368,
    "0x77080000": 1369,
    "0x77081000": 1370,
    "0x77082000": 1371,
    "0x77083000": 1372,
    "0x77084000": 1373,
    "0x77085000": 1374,
    "0x77086000": 1375,
    "0x77087000": 1376,
    "0x77088000": 1377,
    "0x77089000": 1378,
    "0x7708a000": 1379,
    "0x7708b000": 1380,
    "0x7708c000": 1381,
    "0x7708d000": 1382,
    "0x7708e000": 1383,
    "0x7708f000": 1384,
    "0x77090000": 1385,
    "0x77091000": 1386,
    "0x77092000": 1387,
    "0x77093000": 1388,
    "0x77094000": 1389,
    "0x77095000": 1390,
    "0x77096000": 1391,
    "0x77097000": 1392,
    "0x77098000": 1393,
    "0x77099000": 1394,
    "0x7709a000": 1395,
    "0x7709b000": 1396,
    "0x7709c000": 1397,
    "0x7709d000": 1398,
    "0x7709e000": 1399,
    "0x7709f000": 1400,
    "0x770a0000": 1401,
    "0x770a1000": 1402,
    "0x770a2000": 1403,
    "0x770a3000": 1404,
    "0x770a4000": 1405,
    "0x770a5000": 1406,
    "0x770a6000": 1407,
    "0x770a7000": 1408,
    "0x770a8000": 1409,
    "0x770a9000": 1410,
    "0x770aa000": 1411,
    "0x770ab000": 1412,
    "0x770ac000": 1413,
    "0x770ad000": 1414,
    "0x770ae000": 1415,
    "0x770af000": 1416,
    "0x770b0000": 1417,
    "0x770b1000": 1418,
    "0x770b2000": 1419,
    "0x770b3000": 1420,
    "0x770b4000": 1421,
    "0x770b5000": 1422,
    "0x770b6000": 1423,
    "0x770b7000": 1424,
    "0x770b8000": 1425,
    "0x770b9000": 1426,
    "0x770ba000": 1427,
    "0x770bb000": 1428,
    "0x770bc000": 1429,
    "0x770bd000": 1430,
    "0x770be000": 1431,
    "0x770bf000": 1432,
    "0x770c0000": 1433,
    "0x770c1000": 1434,
    "0x770c2000": 1435,
    "0x770c3000": 1436,
    "0x770c4000": 1437,
    "0x770c5000": 1438,
    "0x770c6000": 1439,
    "0x770c7000": 1440,
    "0x770c8000": 1441,
    "0x770c9000": 1442,
    "0x770ca000": 1443,
    "0x770cb000": 1444,
    "0x770cc000": 1445,
    "0x770cd000": 1446,
    "0x770ce000": 1447,
    "0x770cf000": 1448,
    "0x770d0000": 1449,
    "0x770d1000": 1450,
    "0x770d2000": 1451,
    "0x770d3000": 1452,
    "0x770d4000": 1453,
    "0x770d5000": 1454,
    "0x770d6000": 1455,
    "0x770d7000": 1456,
    "0x770d8000": 1457,
    "0x770d9000": 1458,
    "0x770da000": 1459,
    "0x770db000": 1460,
    "0x770dc000": 1461,
    "0x770dd000": 1462,
    "0x770de000": 1463,
    "0x770df000": 1464,
    "0x770e0000": 1465,
    "0x770e1000": 1466,
    "0x770e2000": 1467,
    "0x770e3000": 1468,
    "0x770e4000": 1469,
    "0x770e5000": 1470,
    "0x770e6000": 1471,
    "0x770e7000": 1472,
    "0x770e8000": 1473,
    "0x770e9000": 1474,
    "0x770ea000": 1475,
    "0x770eb000": 1476,
    "0x770ec000": 1477,
    "0x770ed000": 1478,
    "0x770ee000": 1479,
    "0x770ef000": 1480,
    "0x770f0000": 1481,
    "0x770f1000": 1482,
    "0x770f2000": 1483,
    "0x770f3000": 1484,
    "0x770f4000": 1485,
    "0x770f5000": 1486,
    "0x770f6000": 1487,
    "0x770f7000": 1488,
    "0x770f8000": 1489,
    "0x770f9000": 1490,
    "0x770fa000": 1491,
    "0x770fb000": 1492,
    "0x770fc000": 1493,
    "0x770fd000": 1494,
    "0x770fe000": 1495,
    "0x770ff000": 1496,
    "0x77100000": 1497,
    "0x77101000": 1498,
    "0x77102000": 1499,
    "0x77103000": 1500,
    "0x77104000": 1501,
    "0x77105000": 1502,
    "0x77106000": 1503,
    "0x77107000": 1504,
    "0x77108000": 1505,
    "0x77109000": 1506,
    "0x7710a000": 1507,
    "0x7710b000": 1508,
    "0x7710c000": 1509,
    "0x7710d000": 1510,
    "0x7710e000": 1511,
    "0x7710f000": 1512,
    "0x77110000": 1513,
    "0x77111000": 1514,
    "0x77112000": 1515,
    "0x77113000": 1516,
    "0x77114000": 1517,
    "0x77115000": 1518,
    "0x77116000": 1519,
    "0x77117000": 1520,
    "0x77118000": 1521,
    "0x77119000": 1522,
    "0x7711a000": 1523,
    "0x7711b000": 1524,
    "0x7711c000": 1525,
    "0x7711d000": 1526,
    "0x7711e000": 1527,
    "0x7711f000": 1528,
    "0x77120000": 1529,
    "0x77121000": 1530,
    "0x77122000": 1531,
    "0x77123000": 1532,
    "0x77124000": 1533,
    "0x77125000": 1534,
    "0x77126000": 1535,
    "0x77127000": 1536,
    "0x77128000": 1537,
    "0x77129000": 1538,
    "0x7712a000": 1539,
    "0x7712b000": 1540,
    "0x7712c000": 1541,
    "0x7712d000": 1542,
    "0x7712e000": 1543,
    "0x7712f000": 1544,
    "0x77130000": 1545,
    "0x77131000": 1546,
    "0x77132000": 1547,
    "0x77133000": 1548,
    "0x77134000": 1549,
    "0x77135000": 1550,
    "0x77136000": 1551,
    "0x77137000": 1552,
    "0x77138000": 1553,
    "0x77139000": 1554,
    "0x7713a000": 1555,
    "0x7713b000": 1556,
    "0x7713c000": 1557,
    "0x7713d000": 1558,
    "0x7713e000": 1559,
    "0x7713f000": 1560,
    "0x77140000": 1561,
    "0x77141000": 1562,
    "0x77142000": 1563,
    "0x77143000": 1564,
    "0x77144000": 1565,
    "0x77145000": 1566,
    "0x77146000": 1567,
    "0x77147000": 1568,
    "0x77148000": 1569,
    "0x77149000": 1570,
    "0x7714a000": 1571,
    "0x7714b000": 1572,
    "0x7714c000": 1573,
    "0x7714d000": 1574,
    "0x7714e000": 1575,
    "0x7714f000": 1576,
    "0x77150000": 1577,
    "0x77151000": 1578,
    "0x77152000": 1579,
    "0x77153000": 1580,
    "0x77154000": 1581,
    "0x77155000": 1582,
    "0x77156000": 1583,
    "0x77157000": 1584,
    "0x77158000": 1585,
    "0x77159000": 1586,
    "0x7715a000": 1587,
    "0x7715b000": 1588,
    "0x7715c000": 1589,
    "0x7715d000": 1590,
    "0x7715e000": 1591,
    "0x7715f000": 1592,
    "0x77160000": 1593,
    "0x77161000": 1594,
    "0x77162000": 1595,
    "0x77163000": 1596,
    "0x77164000": 1597,
    "0x77165000": 1598,
    "0x77166000": 1599,
    "0x77167000": 1600,
    "0x77168000": 1601,
    "0x77169000": 1602,
    "0x7716a000": 1603,
    "0x7716b000": 1604,
    "0x7716c000": 1605,
    "0x7716d000": 1606,
    "0x7716e000": 1607,
    "0x7716f000": 1608,
    "0x77170000": 1609,
    "0x77171000": 1610,
    "0x77172000": 1611,
    "0x77173000": 1612,
    "0x77174000": 1613,
    "0x77175000": 1614,
    "0x77176000": 1615,
    "0x77177000": 1616,
    "0x77178000": 1617,
    "0x77179000": 1618,
    "0x7717a000": 1619,
    "0x7717b000": 1620,
    "0x7717c000": 1621,
    "0x7717d000": 1622,
    "0x7717e000": 1623,
    "0x7717f000": 1624,
    "0x77180000": 1625,
    "0x77181000": 1626,
    "0x77182000": 1627,
    "0x77183000": 1628,
    "0x77184000": 1629,
    "0x77185000": 1630,
    "0x77186000": 1631,
    "0x77187000": 1632,
    "0x77188000": 1633,
    "0x77189000": 1634,
    "0x7718a000": 1635,
    "0x7718b000": 1636,
    "0x7718c000": 1637,
    "0x7718d000": 1638,
    "0x7718e000": 1639,
    "0x7718f000": 1640,
    "0x77190000": 1641,
    "0x77191000": 1642,
    "0x77192000": 1643,
    "0x77193000": 1644,
    "0x77194000": 1645,
    "0x77195000": 1646,
    "0x77196000": 1647,
    "0x77197000": 1648,
    "0x77198000": 1649,
    "0x77199000": 1650,
    "0x7719a000": 1651,
    "0x7719b000": 1652,
    "0x7719c000": 1653,
    "0x7719d000": 1654,
    "0x7719e000": 1655,
    "0x7719f000": 1656,
    "0x771a0000": 1657,
    "0x771a1000": 1658,
    "0x771a2000": 1659,
    "0x771a3000": 1660,
    "0x771a4000": 1661,
    "0x771a5000": 1662,
    "0x771a6000": 1663,
    "0x771a7000": 1664,
    "0x771a8000": 1665,
    "0x771a9000": 1666,
    "0x771aa000": 1667,
    "0x771ab000": 1668,
    "0x771ac000": 1669,
    "0x771ad000": 1670,
    "0x771ae000": 1671,
    "0x771af000": 1672,
    "0x771b0000": 1673,
    "0x771b1000": 1674,
    "0x771b2000": 1675,
    "0x771b3000": 1676,
    "0x771b4000": 1677,
    "0x771b5000": 1678,
    "0x771b6000": 1679,
    "0x771b7000": 1680,
    "0x771b8000": 1681,
    "0x771b9000": 1682,
    "0x771ba000": 1683,
    "0x771bb000": 1684,
    "0x771bc000": 1685,
    "0x771bd000": 1686,
    "0x771be000": 1687,
    "0x771bf000": 1688,
    "0x771c0000": 1689,
    "0x771c1000": 1690,
    "0x771c2000": 1691,
    "0x771c3000": 1692,
    "0x771c4000": 1693,
    "0x771c5000": 1694,
    "0x771c6000": 1695,
    "0x4730": 1696,
    "0x3f3060": 1697,
    "systemtimetofiletime": 1698,
    "0x3f3010": 1699,
    "776f726b2e68656c73696e6b692e6669": 1700,
    "7472697a6e61646d73696e6b692e6669": 1701,
    "getthreaduilanguage": 1702,
    "0x4bb0": 1703,
    "0x1211cec": 1704,
    "0x7ef0": 1705,
    "0x7df1": 1706,
    "localfree": 1707,
    "0x1211e34": 1708,
    "0x42c520": 1709,
    "0x41bcb0": 1710,
    "0x41bce0": 1711,
    "0x5b": 1712,
    "lcmapstringa": 1713,
    "0x8c60": 1714,
    "0x7cc0": 1715,
    "lstrcmpa": 1716,
    "lstrcpynw": 1717,
    "localfiletimetofiletime": 1718,
    "0x7230": 1719,
    "sat": 1720,
    "getstringtypea": 1721,
    "0x7070": 1722,
    "0x70a8": 1723,
    "0x12119f0": 1724,
    "0x210": 1725,
    "programinternalerrornumberis6": 1726,
    "0x1211f78": 1727,
    "0x4238a8": 1728,
    "0x4238d8": 1729,
    "7z": 1730,
    "0x1212000": 1731,
    "physicaldrive0": 1732,
    "0x8250": 1733,
    "0x7c40": 1734,
    "new": 1735,
    "0x8420": 1736,
    "0xa429c8": 1737,
    "0x1211e44": 1738,
    "wcscpy": 1739,
    "0x416a17": 1740,
    "0x416a18": 1741,
    "0x71c0": 1742,
    "0x4ec0": 1743,
    "0x7d00": 1744,
    "0x7d20": 1745,
    "0xffe1": 1746,
    "releasesrwlockexclusive": 1747,
    "theprocedure": 1748,
    "0xffe0": 1749,
    "0xffe4": 1750,
    "0x8c": 1751,
    "mar": 1752,
    "jun": 1753,
    "jul": 1754,
    "nov": 1755,
    "th32cs": 1756,
    "0x42d520": 1757,
    "sep": 1758,
    "0x43b880": 1759,
    "0x1009": 1760,
    "0x7460": 1761,
    "0x74d0": 1762,
    "0x4393f8": 1763,
    "jan": 1764,
    "0x46e0": 1765,
    "0x4ee0": 1766,
    "0x52": 1767,
    "0x1005": 1768,
    "0x70e0": 1769,
    "0xfffe": 1770,
    "0x26": 1771,
    "feb": 1772,
    "0xe00": 1773,
    "0x7038": 1774,
    "0xffb7": 1775,
    "0xffba": 1776,
    "0xffbb": 1777,
    "0x7cb0": 1778,
    "oct": 1779,
    "apr": 1780,
    "april": 1781,
    "0xffb8": 1782,
    "aug": 1783,
    "august": 1784,
    "september": 1785,
    "november": 1786,
    "0xffbe": 1787,
    "0xffbd": 1788,
    "0xffb9": 1789,
    "0xffbc": 1790,
    "0xfffd": 1791,
    "0x42e2f0": 1792,
    "0x1211c80": 1793,
    "0x5265c3c": 1794,
    "0xfffc": 1795,
    "0x7620": 1796,
    "0xffbf": 1797,
    "0x8820": 1798,
    "0x1210900": 1799,
    "0x8b50": 1800,
    "0x7380": 1801,
    "0x435088": 1802,
    "january": 1803,
    "february": 1804,
    "march": 1805,
    "0xffb6": 1806,
    "dec": 1807,
    "december": 1808,
    "june": 1809,
    "july": 1810,
    "october": 1811,
    "0xffa2": 1812,
    "createsemaphorew": 1813,
    "sun": 1814,
    "sunday": 1815,
    "mon": 1816,
    "monday": 1817,
    "tue": 1818,
    "tuesday": 1819,
    "wed": 1820,
    "wednesday": 1821,
    "thu": 1822,
    "createpalette": 1823,
    "0x7310": 1824,
    "0xffa0": 1825,
    "thursday": 1826,
    "0xffa1": 1827,
    "fri": 1828,
    "0xffa3": 1829,
    "friday": 1830,
    "saturday": 1831,
    "0x7b60": 1832,
    "0x3e8": 1833,
    "0xffa4": 1834,
    "0x7188": 1835,
    "0x75b0": 1836,
    "0x7118": 1837,
    "0x71f8": 1838,
    "outofmemory": 1839,
    "0x7770": 1840,
    "0x6f": 1841,
    "0xffa6": 1842,
    "0xffa5": 1843,
    "0xffa7": 1844,
    "0x7268": 1845,
    "0x7700": 1846,
    "0xfffb": 1847,
    "0x7e": 1848,
    "0x7428": 1849,
    "0x7348": 1850,
    "0x72d8": 1851,
    "0x73b8": 1852,
    "0x7498": 1853,
    "0x7508": 1854,
    "0xffb5": 1855,
    "0x7b98": 1856,
    "0x75e8": 1857,
    "0xffa8": 1858,
    "getmessageextrainfo": 1859,
    "0x7578": 1860,
    "0x7658": 1861,
    "0xffa9": 1862,
    "0x76c8": 1863,
    "0xffcd": 1864,
    "0x7818": 1865,
    "0x77a8": 1866,
    "0x78f8": 1867,
    "0x1211f6c": 1868,
    "initonceexecuteonce": 1869,
    "0x7738": 1870,
    "0x7a48": 1871,
    "0x7888": 1872,
    "0x7ab8": 1873,
    "0x7c08": 1874,
    "exceptioninsafecall": 1875,
    "0x79d8": 1876,
    "0x7b28": 1877,
    "0x7968": 1878,
    "0x7ce8": 1879,
    "0x7d58": 1880,
    "0x4b80": 1881,
    "0x7c78": 1882,
    "0xffaa": 1883,
    "0xffe6": 1884,
    "0x58c01c": 1885,
    "0xcf0000": 1886,
    "assertionfailed": 1887,
    "0xffb4": 1888,
    "interfacenotsuped": 1889,
    "externalexception": 1890,
    "variantcallsnotsuped": 1891,
    "chit": 1892,
    "invalidclasstypecast": 1893,
    "floatingpointunderflow": 1894,
    "invalidvariantoperation": 1895,
    "invalidvarianttypeconversion": 1896,
    "stackoverflow": 1897,
    "privilegedinstruction": 1898,
    "floatingpointoverflow": 1899,
    "floatingpointdivisionbyzero": 1900,
    "invalidfloatingpointoperation": 1901,
    "integeroverflow": 1902,
    "rangecheckerror": 1903,
    "divisionbyzero": 1904,
    "invalidpointeroperation": 1905,
    "0xfffa": 1906,
    "invalidnumericinput": 1907,
    "diskfull": 1908,
    "readbeyondendoffile": 1909,
    "toomanyopenfiles": 1910,
    "invalidfilename": 1911,
    "fileaccessdenied": 1912,
    "varbstrfrombool": 1913,
    "variantchangetypeex": 1914,
    "getsystemtimepreciseasfiletime": 1915,
    "0xffce": 1916,
    "0x40933c": 1917,
    "getfileinformationbyhandleex": 1918,
    "0x1211ed4": 1919,
    "0xffe5": 1920,
    "0xffcf": 1921,
    "varneg": 1922,
    "varnot": 1923,
    "varadd": 1924,
    "varsub": 1925,
    "varmul": 1926,
    "vardiv": 1927,
    "varidiv": 1928,
    "varmod": 1929,
    "varand": 1930,
    "varor": 1931,
    "varxor": 1932,
    "varcmp": 1933,
    "vari4fromstr": 1934,
    "varr4fromstr": 1935,
    "varr8fromstr": 1936,
    "vardatefromstr": 1937,
    "varcyfromstr": 1938,
    "varboolfromstr": 1939,
    "varbstrfromcy": 1940,
    "varbstrfromdate": 1941,
    "0x100300": 1942,
    "0x4317e0": 1943,
    "0x6b9c08": 1944,
    "0x40a5a0": 1945,
    "snapprocess": 1946,
    "0x409344": 1947,
    "sleepconditionvariablesrw": 1948,
    "0x4c4178": 1949,
    "0x1211e1c": 1950,
    "0x7ec4": 1951,
    "0x8d20": 1952,
    "0x7ec5": 1953,
    "0x8c30": 1954,
    "0xffb0": 1955,
    "0x30000": 1956,
    "0xfff9": 1957,
    "0x8001": 1958,
    "0x8bd0": 1959,
    "0xffb3": 1960,
    "0x4305f8": 1961,
    "0xffb2": 1962,
    "0xffb1": 1963,
    "0x169be04": 1964,
    "0xfeee009d": 1965,
    "0x71a0": 1966,
    "invalidargument": 1967,
    "accessviolation": 1968,
    "variantorsafearrayindexoutofbounds": 1969,
    "errorcreatingvariantorsafearray": 1970,
    "wakeconditionvariable": 1971,
    "gettokeninformation": 1972,
    "0x8c10": 1973,
    "0x496760": 1974,
    "0x1211f24": 1975,
    "0x1211690": 1976,
    "0x40a59e": 1977,
    "setfileinformationbyhandle": 1978,
    "0x40a5a2": 1979,
    "0x40a5a4": 1980,
    "0x40a5a6": 1981,
    "0x40a5a8": 1982,
    "0x40a5aa": 1983,
    "createthreadpoolwork": 1984,
    "submitthreadpoolwork": 1985,
    "closethreadpoolwork": 1986,
    "0x13fff0": 1987,
    "0x7ed0": 1988,
    "0x7ec8": 1989,
    "0x8be0": 1990,
    "0x41568c": 1991,
    "loadacceleratorsw": 1992,
    "0x7ec9": 1993,
    "openprocesstoken": 1994,
    "0x8c40": 1995,
    "0x4390c8": 1996,
    "0x100000": 1997,
    "0x7f": 1998,
    "0xfff8": 1999,
    "0x55": 2000,
    "0x8c00": 2001,
    "0x85d0": 2002,
    "0x8f50": 2003,
    "setthreadpreferreduilanguages": 2004,
    "lstrcpyna": 2005,
    "0x419d50": 2006,
    "0x4237d8": 2007,
    "0x42b020": 2008,
    "0x409020": 2009,
    "0x419e00": 2010,
    "0x3f34e0": 2011,
    "0x7ecc": 2012,
    "0x42b024": 2013,
    "0x42b028": 2014,
    "0x419f40": 2015,
    "0x42a070": 2016,
    "0x7ecd": 2017,
    "controlfp": 2018,
    "0x8c70": 2019,
    "commode": 2020,
    "0x12110d8": 2021,
    "0x1211338": 2022,
    "0x7ed1": 2023,
    "0x8aa0": 2024,
    "0x423d18": 2025,
    "0xfff7": 2026,
    "0x1211ef8": 2027,
    "0x8d60": 2028,
    "0x1211c50": 2029,
    "0xb0": 2030,
    "0x1211d14": 2031,
    "0x8c90": 2032,
    "0x7ee0": 2033,
    "setfilepointerex": 2034,
    "0x7ed4": 2035,
    "0x164": 2036,
    "0x7ed5": 2037,
    "kk": 2038,
    "0x7e88": 2039,
    "0x42eace": 2040,
    "0x42b190": 2041,
    "isspace": 2042,
    "0x8ab0": 2043,
    "0x7ed8": 2044,
    "free": 2045,
    "msvcr71": 2046,
    "0x7ed9": 2047,
    "getwindowsdirectorya": 2048,
    "0xfff6": 2049,
    "0x7edc": 2050,
    "0x7edd": 2051,
    "0x7ee1": 2052,
    "coinitialize": 2053,
    "0x1211a00": 2054,
    "0x20a": 2055,
    "0x7e89": 2056,
    "0x11000": 2057,
    "ch": 2058,
    "0x7f02": 2059,
    "0x8d90": 2060,
    "0x7ee4": 2061,
    "b2acb2afcdffceffc7ffd1ffcaffcbff": 2062,
    "classes": 2063,
    "setenvironmentvariablea": 2064,
    "0x1211a14": 2065,
    "0xfeee009e": 2066,
    "0x7ee5": 2067,
    "vcruntime140": 2068,
    "0x8d50": 2069,
    "0x5f": 2070,
    "0x4363d8": 2071,
    "getfileinformationbyhandleexw": 2072,
    "setfileinformationbyhandlew": 2073,
    "0x56bb00": 2074,
    "formatmessagew": 2075,
    "0xf0": 2076,
    "0xfeee00a0": 2077,
    "0x1211f84": 2078,
    "0x8ba0": 2079,
    "defwindowprocw": 2080,
    "0x423da8": 2081,
    "0x423dd8": 2082,
    "0x70": 2083,
    "0x8d30": 2084,
    "hddregenerator": 2085,
    "heapdestroy": 2086,
    "0xfeee009f": 2087,
    "duplicatehandle": 2088,
    "0x4ad4": 2089,
    "0x423df8": 2090,
    "0x8cd0": 2091,
    "0x8ca0": 2092,
    "0x678208": 2093,
    "0x61": 2094,
    "0xffab": 2095,
    "0x8fc0": 2096,
    "0x169b958": 2097,
    "0x1211c08": 2098,
    "0x47a0": 2099,
    "0x8bb0": 2100,
    "embarcadero": 2101,
    "0x202": 2102,
    "0xffac": 2103,
    "0x188": 2104,
    "queryperformancefrequency": 2105,
    "setsearchmode": 2106,
    "commctrl": 2107,
    "draglistmsg": 2108,
    "ls": 2109,
    "0xfeee00a1": 2110,
    "localrealloc": 2111,
    "0x169b780": 2112,
    "0xfeee00a2": 2113,
    "0x1211f80": 2114,
    "0x53000000": 2115,
    "error0x": 2116,
    "0x401000": 2117,
    "0x80c410": 2118,
    "0xfeee00a3": 2119,
    "0xfeee00a4": 2120,
    "0xfeee00a5": 2121,
    "0xffc5": 2122,
    "0x2012": 2123,
    "0xfeee00a6": 2124,
    "gettimezoneinformation": 2125,
    "0x42e0f0": 2126,
    "0xffd3": 2127,
    "0xfeee00a7": 2128,
    "0x8ce0": 2129,
    "0xfeee00a8": 2130,
    "0xffc6": 2131,
    "0xfeee00a9": 2132,
    "0xfff5": 2133,
    "0x416b50": 2134,
    "0xfeee00aa": 2135,
    "0xfeee00ab": 2136,
    "0x4c3308": 2137,
    "0x82c0": 2138,
    "0xfeee00ae": 2139,
    "0xfeee00ac": 2140,
    "0xfeee00ad": 2141,
    "0x88e0": 2142,
    "0x418970": 2143,
    "0x437808": 2144,
    "0x58de20": 2145,
    "0xfeee00af": 2146,
    "0x1211f40": 2147,
    "0xfeee00b0": 2148,
    "cd": 2149,
    "0xfeee00b1": 2150,
    "4d5a90000300000004000000ffff0000": 2151,
    "0x8818": 2152,
    "0x95d0": 2153,
    "0x8819": 2154,
    "getwindowsdirectoryw": 2155,
    "0xfeee00b3": 2156,
    "0xfeee00b4": 2157,
    "rand": 2158,
    "0xfeee00b2": 2159,
    "0x118": 2160,
    "0xfeee00b5": 2161,
    "0x7340": 2162,
    "0x881c": 2163,
    "0xc0": 2164,
    "0xfeee00bc": 2165,
    "0x881d": 2166,
    "0x8821": 2167,
    "0xffcc": 2168,
    "openw": 2169,
    "originalimagebase": 2170,
    "0x3410c60": 2171,
    "0x4a20": 2172,
    "0xffad": 2173,
    "destroywindow": 2174,
    "0x7e90": 2175,
    "wsafdisset": 2176,
    "0xfeee00b7": 2177,
    "0xfeee00b8": 2178,
    "0xfeee00b6": 2179,
    "0xfeee00b9": 2180,
    "0x120e6d8": 2181,
    "0xfeee00bb": 2182,
    "0xfeee00ba": 2183,
    "string": 2184,
    "0xa9b0": 2185,
    "0xfeee00bd": 2186,
    "0xfeee00be": 2187,
    "0xfeee00bf": 2188,
    "0xfeee00c0": 2189,
    "0xfeee00c1": 2190,
    "0xfeee00c2": 2191,
    "0x3f3080": 2192,
    "0x4353d8": 2193,
    "findfirstfilea": 2194,
    "0xfeee00c3": 2195,
