{
    "<pad>": 0,
    "<other>": 1,
    "kernel32.getprocaddress": 2,
    "kernel32.isbadreadptr": 3,
    "kernel32.tlsgetvalue": 4,
    "kernel32.flsgetvalue": 5,
    "kernel32.heapalloc": 6,
    "kernel32.initializecriticalsectionex": 7,
    "kernel32.leavecriticalsection": 8,
    "kernel32.entercriticalsection": 9,
    "kernel32.encodepointer": 10,
    "kernel32.getlasterror": 11,
    "kernel32.setlasterror": 12,
    "kernel32.initializecriticalsectionandspincount": 13,
    "kernel32.decodepointer": 14,
    "kernel32.getcpinfoexw": 15,
    "kernel32.initatomtable": 16,
    "user32.ddeclienttransaction": 17,
    "kernel32.getqueuedcompletionstatus": 18,
    "user32.loadstringw": 19,
    "kernel32.multibytetowidechar": 20,
    "kernel32.getlocaleinfow": 21,
    "msvcrt.memcmp": 22,
    "kernel32.heapsize": 23,
    "kernel32.getmodulehandlew": 24,
    "kernel32.initializecriticalsection": 25,
    "kernel32.widechartomultibyte": 26,
    "kernel32.getfiletype": 27,
    "kernel32.heapfree": 28,
    "kernel32.interlockedincrement": 29,
    "kernel32.gettickcount": 30,
    "user32.charnextw": 31,
    "user32.loadstringa": 32,
    "kernel32.getstdhandle": 33,
    "kernel32.virtualalloc": 34,
    "kernel32.getmodulehandlea": 35,
    "kernel32.lcmapstringw": 36,
    "kernel32.loadlibrarya": 37,
    "kernel32.getlocaleinfoa": 38,
    "user32.charnexta": 39,
    "kernel32.getcpinfo": 40,
    "kernel32.getstartupinfow": 41,
    "kernel32.isdbcsleadbyte": 42,
    "kernel32.getcurrentthreadid": 43,
    "kernel32.lcmapstringex": 44,
    "kernel32.interlockeddecrement": 45,
    "kernel32.closehandle": 46,
    "kernel32.getstringtypew": 47,
    "kernel32.queryperformancecounter": 48,
    "kernel32.localalloc": 49,
    "kernel32.loadlibraryexw": 50,
    "kernel32.getacp": 51,
    "user32.loadcursorw": 52,
    "kernel32.getprocessheap": 53,
    "kernel32.getmodulefilenamew": 54,
    "kernel32.getconsoleprocesslist": 55,
    "kernel32.isprocessorfeaturepresent": 56,
    "kernel32.setunhandledexceptionfilter": 57,
    "kernel32.flssetvalue": 58,
    "kernel32.getsystemtimeasfiletime": 59,
    "kernel32.getcurrentprocessid": 60,
    "kernel32.flsalloc": 61,
    "kernel32.writefile": 62,
    "kernel32.sleep": 63,
    "kernel32.getenvironmentstringsw": 64,
    "kernel32.freeenvironmentstringsw": 65,
    "kernel32.createfilew": 66,
    "kernel32.getstartupinfoa": 67,
    "user32.loadicona": 68,
    "kernel32.getcommandlinea": 69,
    "kernel32.getmodulefilenamea": 70,
    "kernel32.getcommandlinew": 71,
    "advapi32.regopenkeyexw": 72,
    "user32.loadcursora": 73,
    "kernel32.isvalidcodepage": 74,
    "kernel32.getversion": 75,
    "kernel32.tlssetvalue": 76,
    "msvcrt._beginthreadex": 77,
    "kernel32.getthreadlocale": 78,
    "kernel32.gettemppathw": 79,
    "kernel32.heapcreate": 80,
    "kernel32.tlsalloc": 81,
    "kernel32.lstrcmpiw": 82,
    "user32.mapvirtualkeyw": 83,
    "kernel32.setfilepointer": 84,
    "kernel32.sethandlecount": 85,
    "user32.getsyscolor": 86,
    "gdi32.getstockobject": 87,
    "kernel32.getversionexw": 88,
    "crtdll.sprintf": 89,
    "user32.getsystemmetrics": 90,
    "gdi32.getdevicecaps": 91,
    "kernel32.outputdebugstringa": 92,
    "user32.loadiconw": 93,
    "kernel32.readfile": 94,
    "kernel32.lstrlenw": 95,
    "kernel32.exitprocess": 96,
    "kernel32.virtualprotect": 97,
    "kernel32.getversionexa": 98,
    "user32.getdc": 99,
    "user32.releasedc": 100,
    "kernel32.virtualfree": 101,
    "user32.wsprintfw": 102,
    "user32.peekmessagea": 103,
    "kernel32.getsystemdirectoryw": 104,
    "kernel32.createeventw": 105,
    "kernel32.createfilea": 106,
    "gdi32.getsystempaletteentries": 107,
    "kernel32.createdirectoryw": 108,
    "kernel32.versetconditionmask": 109,
    "kernel32.getcurrentprocess": 110,
    "ntdll.ntopensection": 111,
    "kernel32.getsysteminfo": 112,
    "kernel32.lstrlena": 113,
    "kernel32.seterrormode": 114,
    "user32.createwindowexa": 115,
    "user32.getsyscolorbrush": 116,
    "user32.wsprintfa": 117,
    "user32.setmenuinfo": 118,
    "kernel32.getenvironmentvariablew": 119,
    "msvcrt._initterm": 120,
    "kernel32.initializeslisthead": 121,
    "kernel32.loadlibraryw": 122,
    "kernel32.process32nextw": 123,
    "kernel32.globalalloc": 124,
    "advapi32.regopenkeyexa": 125,
    "kernel32.getvolumeinformation": 126,
    "kernel32.getversionex": 127,
    "advapi32.initializesecuritydescriptor": 128,
    "advapi32.setsecuritydescriptordacl": 129,
    "kernel32.createeventa": 130,
    "shlwapi.pathappendw": 131,
    "kernel32.setdefaultdlldirectories": 132,
    "kernel32.findresourceexw": 133,
    "crtdll.__getmainargs": 134,
    "kernel32.gettempfilenamew": 135,
    "msvcrt.malloc": 136,
    "kernel32.globallock": 137,
    "msvcrt.__set_app_type": 138,
    "user32.getmessageextrainfo": 139,
    "kernel32.deletefilew": 140,
    "kernel32.deletecriticalsection": 141,
    "user32.registerclassa": 142,
    "kernel32.getsystemdirectorya": 143,
    "user32.messageboxa": 144,
    "msvcrt.__p__fmode": 145,
    "kernel32.heapvalidate": 146,
    "user32.registerclassexw": 147,
    "user32.registerwindowmessagew": 148,
    "kernel32.muldiv": 149,
    "gdi32.createpalette": 150,
    "kernel32.getcomputernamea": 151,
    "kernel32.lstrcpynw": 152,
    "kernel32.heapsetinformation": 153,
    "kernel32.createmutexa": 154,
    "msvcrt._controlfp": 155,
    "msvcrt.__p__commode": 156,
    "kernel32.openmutexa": 157,
    "kernel32.gettemppatha": 158,
    "advapi32.getusernamea": 159,
    "crtdll.srand": 160,
    "ntdll.rtlinitunicodestring": 161,
    "advapi32.getsecurityinfo": 162,
    "advapi32.setentriesinacla": 163,
    "advapi32.setsecurityinfo": 164,
    "kernel32.iswow64process": 165,
    "kernel32.getnumberofconsoleinputevents": 166,
    "kernel32.heaprealloc": 167,
    "kernel32.getfilesize": 168,
    "kernel32.findresourcew": 169,
    "kernel32.loadresource": 170,
    "kernel32.lockresource": 171,
    "kernel32.sizeofresource": 172,
    "kernel32.createdirectorya": 173,
    "kernel32.getfileattributesw": 174,
    "api-ms-win-core-profile-l1-1-0.queryperformancecounter": 175,
    "api-ms-win-core-sysinfo-l1-1-0.getsystemtimeasfiletime": 176,
    "user32.registerclassexa": 177,
    "ole32.coinitializeex": 178,
    "kernel32.createtoolhelp32snapshot": 179,
    "shell32.ordinal_680": 180,
    "kernel32.comparestringw": 181,
    "api-ms-win-core-processthreads-l1-1-0.getcurrentthreadid": 182,
    "api-ms-win-core-processthreads-l1-1-0.getcurrentprocessid": 183,
    "kernel32.process32firstw": 184,
    "user32.showwindow": 185,
    "shell32.shgetfolderpathw": 186,
    "kernel32.verifyversioninfow": 187,
    "msvcrt.isspace": 188,
    "user32.getmessagea": 189,
    "user32.updatewindow": 190,
    "kernel32.localrealloc": 191,
    "kernel32.getlocaltime": 192,
    "kernel32.getcurrentthread": 193,
    "kernel32.virtualquery": 194,
    "ole32.coinitialize": 195,
    "gdi32.getwinmetafilebits": 196,
    "user32.dragobject": 197,
    "user32.getkeyboardtype": 198,
    "api-ms-win-core-sysinfo-l1-1-0.gettickcount": 199,
    "shell32.shellexecutew": 200,
    "kernel32.lstrcpyna": 201,
    "user32.registerclipboardformata": 202,
    "user32.createwindowexw": 203,
    "msvcrt.__getmainargs": 204,
    "msvcrt.free": 205,
    "kernel32.getprocessaffinitymask": 206,
    "kernel32.lstrcpyn": 207,
    "api-ms-win-crt-string-l1-1-0.towlower": 208,
    "shell32.shgetspecialfolderpathw": 209,
    "api-ms-win-crt-runtime-l1-1-0._initterm_e": 210,
    "api-ms-win-crt-runtime-l1-1-0._initterm": 211,
    "user32.loadacceleratorsw": 212,
    "user32.getcursorpos": 213,
    "ole32.couninitialize": 214,
    "user32.beginpaint": 215,
    "user32.endpaint": 216,
    "kernel32.freelibrary": 217,
    "kernel32.winexec": 218,
    "kernel32.movefilea": 219,
    "advapi32.regopenkeya": 220,
    "comctl32.ordinal_17": 221,
    "user32.oemtochara": 222,
    "kernel32.interlockedexchange": 223,
    "gdi32.checkcolorsingamut": 224,
    "mscms.createcolortransformw": 225,
    "mscms.createdevicelinkprofile": 226,
    "mscms.createprofilefromlogcolorspacew": 227,
    "msvcrt.memset": 228,
    "ole32.oleinitialize": 229,
    "shell32.shellexecutea": 230,
    "kernel32.setsearchpathmode": 231,
    "mscoree.corexitprocess": 232,
    "kernel32.raiseexception": 233,
    "kernel32.getuserdefaultuilanguage": 234,
    "user32.getclassinfoa": 235,
    "kernel32.arefileapisansi": 236,
    "ntdll.ldrgetprocedureaddress": 237,
    "kernel32.getconsolewindow": 238,
    "kernel32.setprocessdeppolicy": 239,
    "iphlpapi.getadaptersinfo": 240,
    "kernel32.getwindowsdirectorya": 241,
    "kernel32.setfilepointerex": 242,
    "kernel32.loadlibraryexa": 243,
    "api-ms-win-core-processthreads-l1-1-1.isprocessorfeaturepresent": 244,
    "kernel32.interlockedcompareexchange": 245,
    "kernel32.tryacquiresrwlockexclusive": 246,
    "api-ms-win-crt-heap-l1-1-0.malloc": 247,
    "msvcrt._ismbblead": 248,
    "kernel32.deletefilea": 249,
    "kernel32.lstrcmpw": 250,
    "kernel32.heapdestroy": 251,
    "kernel32.initializeconditionvariable": 252,
    "kernel32.unhandledexceptionfilter": 253,
    "kernel32.getcurrentpackageid": 254,
    "kernel32.getsystemtimes": 255,
    "kernel32.isdebuggerpresent": 256,
    "user32.defwindowproca": 257,
    "msvcrt.exit": 258,
    "kernel32.duplicatehandle": 259,
    "msvcrt.strlen": 260,
    "kernel32.setdlldirectoryw": 261,
    "kernel32.mapviewoffile": 262,
    "vcruntime140.memcpy": 263,
    "kernel32.setenvironmentvariablew": 264,
    "kernel32.terminateprocess": 265,
    "user32.getcursorinfo": 266,
    "kernel32.createfilemappinga": 267,
    "kernel32.lstrcmpa": 268,
    "ws2_32.ntohl": 269,
    "kernel32.lstrcatw": 270,
    "shell32.shgetfileinfow": 271,
    "msvcr90._initterm_e": 272,
    "msvcr90._initterm": 273,
    "advapi32.regclosekey": 274,
    "kernel32.wakeallconditionvariable": 275,
    "kernel32.initializesrwlock": 276,
    "user32.messageboxw": 277,
    "kernel32.localfree": 278,
    "msvcrt.printf": 279,
    "api-ms-win-crt-string-l1-1-0.memset": 280,
    "user32.getwindowdc": 281,
    "user32.charprevw": 282,
    "kernel32.getthreadpreferreduilanguages": 283,
    "kernel32.createthread": 284,
    "kernel32.queryperformancefrequency": 285,
    "shlwapi.ordinal_437": 286,
    "advapi32.gettokeninformation": 287,
    "kernel32.setthreadlocale": 288,
    "advapi32.cryptacquirecontextw": 289,
    "user32.registerwindowmessagea": 290,
    "kernel32.findresourcea": 291,
    "kernel32.getuserdefaultlcid": 292,
    "user32.getclientrect": 293,
    "user32.drawtexta": 294,
    "advapi32.regsetvalueexa": 295,
    "user32.findwindoww": 296,
    "user32.getmessagew": 297,
    "kernel32.freeresource": 298,
    "api-ms-win-crt-heap-l1-1-0.free": 299,
    "msvcrt.calloc": 300,
    "shell32.commandlinetoargvw": 301,
    "kernel32.lstrcmpia": 302,
    "psapi.enumdevicedrivers": 303,
    "kernel32.getenvironmentstrings": 304,
    "kernel32.getvolumeinformationa": 305,
    "shlwapi.pathfileexistsa": 306,
    "user32.charpreva": 307,
    "kernel32.gettickcount64": 308,
    "advapi32.cryptreleasecontext": 309,
    "kernel32.resetevent": 310,
    "msvcrt.atexit": 311,
    "kernel32.acquiresrwlockexclusive": 312,
    "msvcrt._isctype": 313,
    "kernel32.globalfree": 314,
    "advapi32.closeservicehandle": 315,
    "kernel32.getsystemdefaultlangid": 316,
    "advapi32.openprocesstoken": 317,
    "shell32.shgetfileinfoa": 318,
    "gdi32.deleteobject": 319,
    "kernel32.expandenvironmentstringsa": 320,
    "user32.loadacceleratorsa": 321,
    "msvcrt.strcpy": 322,
    "user32.getprocesswindowstation": 323,
    "msvcrt.__p__environ": 324,
    "kernel32.lstrcpya": 325,
    "kernel32.isvalidlocale": 326,
    "kernel32.getthreadtimes": 327,
    "msvcrt._onexit": 328,
    "kernel32.findclose": 329,
    "wininet.internetclosehandle": 330,
    "comctl32.initcommoncontrolsex": 331,
    "kernel32.unmapviewoffile": 332,
    "advapi32.cryptgenrandom": 333,
    "kernel32.getthreaduilanguage": 334,
    "kernel32.getsystemdefaultlcid": 335,
    "user32.getdesktopwindow": 336,
    "user32.getshellwindow": 337,
    "crtdll.exit": 338,
    "vcruntime140.memset": 339,
    "kernel32.getmodulehandleexw": 340,
    "kernel32.module32nextw": 341,
    "user32.charlowerbuffw": 342,
    "kernel32.globalmemorystatusex": 343,
    "kernel32.getdiskfreespaceexw": 344,
    "psapi.getmodulebasenamew": 345,
    "kernel32.getcurrentdirectoryw": 346,
    "user32.loadbitmapa": 347,
    "shlwapi.pathremovefilespecw": 348,
    "user32.getmessagepos": 349,
    "user32.getkbcodepage": 350,
    "kernel32.getenvironmentvariablea": 351,
    "msvcr71._initterm": 352,
    "ws2_32.wsastartup": 353,
    "msvcrt.__dllonexit": 354,
    "gdi32.textouta": 355,
    "user32.getdoubleclicktime": 356,
    "user32.getclassinfoexa": 357,
    "ntdll.zwquerysysteminformation": 358,
    "kernel32.createsemaphorea": 359,
    "ucrtbased.malloc": 360,
    "kernel32.findfirstfilew": 361,
    "msvcrt.__p__acmdln": 362,
    "kernel32.rtlunwind": 363,
    "kernel32.initonceexecuteonce": 364,
    "kernel32.isbadwriteptr": 365,
    "user32.getclipboardsequencenumber": 366,
    "user32.getactivewindow": 367,
    "user32.getmenucheckmarkdimensions": 368,
    "kernel32.filetimetosystemtime": 369,
    "kernel32.sleepex": 370,
    "msvcrt.rand": 371,
    "mfc42.ordinal_1576": 372,
    "kernel32.freeenvironmentstringsa": 373,
    "api-ms-win-crt-runtime-l1-1-0.__p___argc": 374,
    "kernel32.setcurrentdirectoryw": 375,
    "kernel32.createmutexw": 376,
    "kernel32.getwindowsdirectoryw": 377,
    "msvcrt._lock": 378,
    "msvcrt._unlock": 379,
    "kernel32.module32firstw": 380,
    "imagehlp.imagedirectoryentrytodata": 381,
    "oleaut32.variantclear": 382,
    "kernel32.findfirstfilea": 383,
    "user32.getclipboardowner": 384,
    "wsock32.wsastartup": 385,
    "kernel32.flushinstructioncache": 386,
    "kernel32.virtuallock": 387,
    "advapi32.isvalidsid": 388,
    "oleaut32.ordinal_4": 389,
    "advapi32.allocateandinitializesid": 390,
    "user32.getforegroundwindow": 391,
    "msvcrt.__wgetmainargs": 392,
    "kernel32._lread": 393,
    "kernel32.getfileattributesa": 394,
    "kernel32.copyfilea": 395,
    "user32.getfocus": 396,
    "wininet.internetopena": 397,
    "wininet.internetopenurla": 398,
    "msvcrt.__p___argc": 399,
    "advapi32.openscmanagera": 400,
    "advapi32.openservicea": 401,
    "advapi32.changeserviceconfig2a": 402,
    "advapi32.startservicectrldispatchera": 403,
    "advapi32.registerservicectrlhandlera": 404,
    "advapi32.setservicestatus": 405,
    "advapi32.cryptacquirecontexta": 406,
    "user32.getmessagetime": 407,
    "user32.getcaretblinktime": 408,
    "user32.getclipboardviewer": 409,
    "user32.getinputstate": 410,
    "crtdll.rand": 411,
    "msvcr100._initterm_e": 412,
    "msvcr100._initterm": 413,
    "advapi32.getsidsubauthoritycount": 414,
    "advapi32.freesid": 415,
    "comctl32.initcommoncontrols": 416,
    "user32.systemparametersinfoa": 417,
    "advapi32.openeventlogw": 418,
    "msvbvm60.ordinal_100": 419,
    "kernel32.lstrcpyw": 420,
    "kernel32.openprocess": 421,
    "msvcrt.strncpy": 422,
    "msvcrt.strcat": 423,
    "msvcrt._except_handler3": 424,
    "user32.getdialogbaseunits": 425,
    "user32.getcursor": 426,
    "user32.getinputdesktop": 427,
    "user32.getopenclipboardwindow": 428,
    "kernel32.expandenvironmentstringsw": 429,
    "msvcr71.__set_app_type": 430,
    "msvcr71.__p__fmode": 431,
    "msvcr71.__p__commode": 432,
    "msvcr71._controlfp": 433,
    "msvcr71._onexit": 434,
    "msvcr71.__getmainargs": 435,
    "api-ms-win-crt-runtime-l1-1-0.__p___wargv": 436,
    "msvcr90.printf": 437,
    "kernel32.gettimezoneinformation": 438,
    "kernel32.addvectoredexceptionhandler": 439,
    "user32.registerclassw": 440,
    "user32.sendmessagea": 441,
    "msvcrt.signal": 442,
    "user32.defwindowprocw": 443,
    "gdiplus.gdiplusstartup": 444,
    "advapi32.regcreatekeya": 445,
    "kernel32.virtualqueryex": 446,
    "user32.getcapture": 447,
    "msvcrt.__setusermatherr": 448,
    "msvcrt.__p___initenv": 449,
    "kernel32.getuserdefaultlangid": 450,
    "ntdll.rtlallocateheap": 451,
    "api-ms-win-core-errorhandling-l1-1-0.setunhandledexceptionfilter": 452,
    "kernel32.process32next": 453,
    "kernel32.enumcalendarinfow": 454,
    "api-ms-win-crt-runtime-l1-1-0._get_initial_wide_environment": 455,
    "advapi32.registertraceguidsw": 456,
    "api-ms-win-crt-runtime-l1-1-0._get_wide_winmain_command_line": 457,
    "api-ms-win-crt-runtime-l1-1-0.exit": 458,
    "kernel32.getoemcp": 459,
    "kernel32.getfileinformationbyhandleex": 460,
    "msvcr120.__crtgetshowwindowmode": 461,
    "msvcr120._initterm_e": 462,
    "msvcr120._initterm": 463,
    "kernel32.globaladdatoma": 464,
    "user32.findwindowa": 465,
    "kernel32.createfilemappingw": 466,
    "kernel32.getthreadpriority": 467,
    "kernel32.removedirectorya": 468,
    "gdi32.createcompatibledc": 469,
    "gdi32.createcompatiblebitmap": 470,
    "gdi32.bitblt": 471,
    "user32.windowfrompoint": 472,
    "kernel32.getsystemdefaultuilanguage": 473,
    "advapi32.cryptexportkey": 474,
    "msvbvm60.event_sink_release": 475,
    "kernel32.getlongpathnamea": 476,
    "api-ms-win-core-errorhandling-l1-1-0.getlasterror": 477,
    "api-ms-win-core-memory-l1-1-0.virtualalloc": 478,
    "api-ms-win-core-errorhandling-l1-1-0.setlasterror": 479,
    "api-ms-win-core-synch-l1-1-0.initializecriticalsection": 480,
    "gdi32.createdca": 481,
    "kernel32.createprocessw": 482,
    "kernel32.getcurrentdirectorya": 483,
    "api-ms-win-crt-runtime-l1-1-0.__p___argv": 484,
    "api-ms-win-crt-runtime-l1-1-0._get_initial_narrow_environment": 485,
    "qtcore4.?fromascii_helper@qstring@@capaudata@1@pbdh@z": 486,
    "kernel32.getfullpathnamew": 487,
    "gdi32.selectobject": 488,
    "api-ms-win-crt-string-l1-1-0.wcscmp": 489,
    "msvcr80._initterm_e": 490,
    "msvcr80._initterm": 491,
    "vcruntime140d.memset": 492,
    "advapi32.eventregister": 493,
    "advapi32.eventsetinformation": 494,
    "kernel32.getprocessversion": 495,
    "user32.setcursor": 496,
    "advapi32.checktokenmembership": 497,
    "kernel32.getprivateprofilestringw": 498,
    "api-ms-win-crt-runtime-l1-1-0._get_narrow_winmain_command_line": 499,
    "kernel32.createsemaphorew": 500,
    "vcruntime140.memmove": 501,
    "libstdc++-6._znaj": 502,
    "sdl.sdl_strlcpy": 503,
    "msvcrt.fopen": 504,
    "crypt32.cryptbinarytostringw": 505,
    "gdi32.createbitmap": 506,
    "ole32.cocreateinstanceex": 507,
    "kernel32.setfileattributesa": 508,
    "kernel32.getvolumeinformationw": 509,
    "msvcrt.strrchr": 510,
    "msvcrt._wfopen": 511,
    "msvcrt._vsnprintf": 512,
    "ole32.cocreateguid": 513,
    "msvcrt._snprintf": 514,
    "crtdll._initterm": 515,
    "user32.loadmenuw": 516,
    "kernel32.process32first": 517,
    "kernel32.findatoma": 518,
    "kernel32.addatoma": 519,
    "kernel32.getatomnamea": 520,
    "advapi32.regsavekeya": 521,
    "kernel32.getnativesysteminfo": 522,
    "kernel32.gettempfilenamea": 523,
    "user32.wvsprintfa": 524,
    "kernel32.releasesrwlockexclusive": 525,
    "ucrtbased._initterm_e": 526,
    "ucrtbased._initterm": 527,
    "ucrtbased._get_initial_narrow_environment": 528,
    "ucrtbased.__p___argv": 529,
    "ucrtbased.__p___argc": 530,
    "msvcp140d.??0_lockit@std@@qae@h@z": 531,
    "advapi32.regcreatekeyexw": 532,
    "mfc140u.ordinal_2409": 533,
    "api-ms-win-crt-runtime-l1-1-0._register_onexit_function": 534,
    "msvcrt.realloc": 535,
    "shell32.shgetmalloc": 536,
    "unityplayer.unitymain": 537,
    "rtl120.@system@registermodule$qqrp17system@tlibmodule": 538,
    "kernel32.formatmessagew": 539,
    "kernel32.openeventa": 540,
    "user32.getkeyboardlayout": 541,
    "user32.enumdisplaymonitors": 542,
    "kernel32.lstrcata": 543,
    "kernel32.openfilemappinga": 544,
    "user32.setwindowlonga": 545,
    "ntdll.ldrloaddll": 546,
    "pbvm115.ordinal_67": 547,
    "kernel32.getfiletime": 548,
    "kernel32.verifyversioninfoa": 549,
    "user32.systemparametersinfow": 550,
    "user32.copyicon": 551,
    "mfc140.ordinal_2407": 552,
    "kernel32.getdrivetypea": 553,
    "oleaut32.varbstrfrombool": 554,
    "msvcrt.___lc_codepage_func": 555,
    "sdl.sdl_strlcat": 556,
    "msvcrt.freopen": 557,
    "user32.getsystemmenu": 558,
    "user32.deletemenu": 559,
    "api-ms-win-crt-stdio-l1-1-0.__acrt_iob_func": 560,
    "gdiplus.gdipcreatefromhdc": 561,
    "gdiplus.gdipalloc": 562,
    "kernel32.getfileattributesexa": 563,
    "user32.dialogboxindirectparamw": 564,
    "ole32.cogetclassobject": 565,
    "ole32.oleuninitialize": 566,
    "user32.setwindowpos": 567,
    "kernel32.virtualallocex": 568,
    "advapi32.adjusttokenprivileges": 569,
    "user32.loadmenua": 570,
    "user32.setmenu": 571,
    "winmm.sndplaysounda": 572,
    "com_api.iunknown.release": 573,
    "user32.settimer": 574,
    "kernel32.exitthread": 575,
    "ntdll.rtlcomputecrc32": 576,
    "kernel32.waitforsingleobject": 577,
    "advapi32.cryptgenkey": 578,
    "advapi32.cryptdestroykey": 579,
    "kernel32.module32next": 580,
    "shell32.isuseranadmin": 581,
    "kernel32.getprofileintw": 582,
    "user32.drawtextw": 583,
    "kernel32.getconsolecursorinfo": 584,
    "user32.charlowerw": 585,
    "kernel32.checkremotedebuggerpresent": 586,
    "msvcrt.srand": 587,
    "user32.getuserobjectinformationw": 588,
    "kernel32.writeprivateprofilestringa": 589,
    "kernel32.filetimetolocalfiletime": 590,
    "kernel32.filetimetodosdatetime": 591,
    "msvcrt.atoi": 592,
    "shell32.shgetdatafromidlista": 593,
    "kernel32.openfile": 594,
    "kernel32.setstdhandle": 595,
    "kernel32.fillconsoleoutputcharactera": 596,
    "kernel32.getprocessworkingsetsize": 597,
    "kernel32.enumresourcenamesa": 598,
    "krpt.?_force_link_krpt@@ygxxz": 599
}