{
    "<unk>": 0,
    "<pad>": 1,
    "resolvedapis": 2,
    "mutexes": 3,
    "kernel32dllsortgethandle": 4,
    "kernel32dllsortclosehandle": 5,
    "ole32dllcoinitializeex": 6,
    "cryptbasedllsystemfunction036": 7,
    "ole32dllcouninitialize": 8,
    "ole32dllcocreateinstance": 9,
    "uxthemedllthemeinitapihook": 10,
    "user32dllisprocessdpiaware": 11,
    "ole32dllcotaskmemfree": 12,
    "cryptspdllcryptreleasecontext": 13,
    "setupapidllcmgetdeviceinterfacelistsizeexw": 14,
    "advapi32dllunregistertraceguids": 15,
    "setupapidllcmgetdeviceinterfacelistexw": 16,
    "advapi32dllinitializesecuritydescriptor": 17,
    "advapi32dllsetsecuritydescriptordacl": 18,
    "oleaut32dll500": 19,
    "ole32dllcotaskmemalloc": 20,
    "ntmartadllgetmartaextensioninterface": 21,
    "oleaut32dll2": 22,
    "comctl32dll321": 23,
    "oleaut32dll6": 24,
    "advapi32dllregclosekey": 25,
    "kernel32dllclosehandle": 26,
    "kernel32dllvirtualalloc": 27,
    "kernel32dllgetprocaddress": 28,
    "cryptspdllcryptacquirecontextw": 29,
    "advapi32dllregqueryvalueexw": 30,
    "comctl32dll386": 31,
    "advapi32dllregopenkeyexw": 32,
    "ole32dllcoregisterinitializespy": 33,
    "comctl32dll320": 34,
    "comctl32dll324": 35,
    "ole32dllcorevokeinitializespy": 36,
    "comctl32dll332": 37,
    "ole32dllcogetmalloc": 38,
    "kernel32dllloadlibrarya": 39,
    "kernel32dllvirtualprotect": 40,
    "kernel32dllgetcurrentprocess": 41,
    "advapi32dllsetentriesinaclw": 42,
    "comctl32dll388": 43,
    "kernel32dllgetcurrentprocessid": 44,
    "ole32dllcogetapartmenttype": 45,
    "ole32dllcreatebindctx": 46,
    "comctl32dll236": 47,
    "comctl32dll323": 48,
    "kernel32dllopenprocess": 49,
    "shell32dll102": 50,
    "advapi32dllistextunicode": 51,
    "comctl32dll338": 52,
    "comctl32dll339": 53,
    "ole32dllstringfromiid": 54,
    "user32dllgetsystemmetrics": 55,
    "comctl32dll328": 56,
    "comctl32dll334": 57,
    "kernel32dllflsfree": 58,
    "kernel32dllgetlasterror": 59,
    "kernel32dllcreatetoolhelp32snapshot": 60,
    "dwmapidlldwmiscompositionenabled": 61,
    "kernel32dllheapalloc": 62,
    "kernel32dllheapfree": 63,
    "kernel32dllflsgetvalue": 64,
    "kernel32dllflsalloc": 65,
    "kernel32dllflssetvalue": 66,
    "advapi32dllopenthreadtoken": 67,
    "kernel32dlllstrcmpa": 68,
    "kernel32dllisprocessorfeaturepresent": 69,
    "cryptspdllcryptgenrandom": 70,
    "kernel32dllgetfileattributesa": 71,
    "kernel32dllgettickcount": 72,
    "kernel32dllsetlasterror": 73,
    "kernel32dllfreeconsole": 74,
    "kernel32dllprocess32first": 75,
    "kernel32dllprocess32next": 76,
    "kernel32dlllstrlenw": 77,
    "oleaut32dll9": 78,
    "kernel32dlllstrlena": 79,
    "kernel32dllvirtualfree": 80,
    "kernel32dllgetprocessheap": 81,
    "user32dllenumdisplaymonitors": 82,
    "user32dllgetmonitorinfoa": 83,
    "kernel32dllwritefile": 84,
    "advapi32dllgetusernamea": 85,
    "kernel32dllgetcomputernamea": 86,
    "oleaut32dllvaradd": 87,
    "oleaut32dllvarneg": 88,
    "oleaut32dllvarnot": 89,
    "oleaut32dllvarsub": 90,
    "oleaut32dllvarmul": 91,
    "oleaut32dllvardiv": 92,
    "oleaut32dllvaridiv": 93,
    "oleaut32dllvarmod": 94,
    "oleaut32dllvarand": 95,
    "oleaut32dllvaror": 96,
    "oleaut32dllvarxor": 97,
    "oleaut32dllvarcmp": 98,
    "kernel32dllcreatefilew": 99,
    "advapi32dllregqueryvalueexa": 100,
    "kernel32dllreadfile": 101,
    "kernel32dllsleep": 102,
    "kernel32dllgetmodulehandlea": 103,
    "propsysdllpscreatememorypropertystore": 104,
    "ole32dllcocreateinstanceex": 105,
    "comctl32dll329": 106,
    "kernel32dllwaitforsingleobject": 107,
    "kernel32dlliswow64process": 108,
    "advapi32dllregenumkeyw": 109,
    "globali5c3a8244": 110,
    "globalm5c3a8244": 111,
    "advapi32dllregqueryinfokeyw": 112,
    "advapi32dllopenprocesstoken": 113,
    "ole32dllpropvariantclear": 114,
    "ole32dllcogetclassobject": 115,
    "user32dllmonitorfrompoint": 116,
    "user32dllmonitorfromwindow": 117,
    "user32dllmonitorfromrect": 118,
    "ole32dllclsidfromprogidex": 119,
    "ole32dllcomarshalinterface": 120,
    "ole32dllcounmarshalinterface": 121,
    "ole32dllcogetmarshalsizemax": 122,
    "ole32dllcoreleasemarshaldata": 123,
    "ole32dllcogetpsclsid": 124,
    "ole32dlldcomchannelsethresult": 125,
    "advapi32dllgettokeninformation": 126,
    "kernel32dllexitprocess": 127,
    "kernel32dllgetcurrentthread": 128,
    "oleaut32dlloleloadpictureex": 129,
    "oleaut32dlldispcallfunc": 130,
    "oleaut32dllloadtypelibex": 131,
    "oleaut32dllunregistertypelib": 132,
    "oleaut32dllcreatetypelib2": 133,
    "oleaut32dllvardatefromudate": 134,
    "oleaut32dllvarudatefromdate": 135,
    "oleaut32dllgetaltmonthnames": 136,
    "oleaut32dllvarnumfromparsenum": 137,
    "oleaut32dllvarparsenumfromstr": 138,
    "oleaut32dllvardecfromr4": 139,
    "oleaut32dllvardecfromr8": 140,
    "oleaut32dllvardecfromdate": 141,
    "oleaut32dllvardecfromi4": 142,
    "oleaut32dllvardecfromcy": 143,
    "oleaut32dllvarr4fromdec": 144,
    "oleaut32dllgetrecordinfofromtypeinfo": 145,
    "oleaut32dllgetrecordinfofromguids": 146,
    "oleaut32dllsafearraygetrecordinfo": 147,
    "oleaut32dllsafearraysetrecordinfo": 148,
    "oleaut32dllsafearraygetiid": 149,
    "oleaut32dllsafearraysetiid": 150,
    "oleaut32dllsafearraycopydata": 151,
    "oleaut32dllsafearrayallocdescriptorex": 152,
    "oleaut32dllsafearraycreateex": 153,
    "oleaut32dllvarformat": 154,
    "oleaut32dllvarformatdatetime": 155,
    "oleaut32dllvarformatnumber": 156,
    "oleaut32dllvarformatpercent": 157,
    "oleaut32dllvarformatcurrency": 158,
    "oleaut32dllvarweekdayname": 159,
    "oleaut32dllvarmonthname": 160,
    "oleaut32dllvarcat": 161,
    "oleaut32dllvareqv": 162,
    "oleaut32dllvarimp": 163,
    "oleaut32dllvarpow": 164,
    "oleaut32dllvarabs": 165,
    "oleaut32dllvarfix": 166,
    "oleaut32dllvarint": 167,
    "oleaut32dllvarround": 168,
    "oleaut32dllvardecadd": 169,
    "oleaut32dllvardeccmp": 170,
    "oleaut32dllvarbstrcat": 171,
    "oleaut32dllvarcymuli4": 172,
    "oleaut32dllvarbstrcmp": 173,
    "sxsdllsxsoleaut32mapiidorclsidtotypelibrary": 174,
    "kernel32dllfindclose": 175,
    "kernel32dlllocalfree": 176,
    "sechostdlllookupaccountsidlocalw": 177,
    "ole32dllstringfromguid2": 178,
    "advapi32dllregenumvaluew": 179,
    "kernel32dllgetcurrentthreadid": 180,
    "cryptspdllcryptdestroyhash": 181,
    "cryptspdllcryptcreatehash": 182,
    "kernel32dllsetfilepointer": 183,
    "comctl32dll385": 184,
    "kernel32dllgetfilesize": 185,
    "kernel32dllreleasemutex": 186,
    "propsysdllpropvarianttostringalloc": 187,
    "kernel32dllcreatefilea": 188,
    "kernel32dllgetcomputernamew": 189,
    "kernel32dllwidechartomultibyte": 190,
    "kernel32dllsetthreaduilanguage": 191,
    "oleaut32dll8": 192,
    "kernel32dllvirtualallocex": 193,
    "advapi32dlladjusttokenprivileges": 194,
    "propsysdllpropvarianttoboolean": 195,
    "kernel32dllnlsgetcacheupdatecount": 196,
    "kernel32dllgetexitcodeprocess": 197,
    "propsysdll417": 198,
    "kernel32dllfreelibrary": 199,
    "kernel32dllsetevent": 200,
    "kernel32dllcreatethread": 201,
    "kernel32dllisdebuggerpresent": 202,
    "advapi32dllgetnamedsecurityinfow": 203,
    "kernel32dlllstrcata": 204,
    "cryptspdllcryptgethashparam": 205,
    "kernel32dllregqueryvalueexw": 206,
    "cryptspdllcryptimportkey": 207,
    "kernel32dllgetmodulefilenamea": 208,
    "shell32dllshgetfolderpathw": 209,
    "rasapi32dllrasconnectionnotificationw": 210,
    "user32dllwsprintfa": 211,
    "kernel32dllcopyfileexw": 212,
    "ntdlldllntquerysysteminformation": 213,
    "advapi32dllregopenkeyw": 214,
    "oleaut32dll200": 215,
    "kernel32dllunmapviewoffile": 216,
    "ole32dllndroleinitializeextension": 217,
    "kernel32dllmultibytetowidechar": 218,
    "propsysdllpslookuppropertyhandlerclsid": 219,
    "propsysdllpscreatepropertystorefromobject": 220,
    "ole32dllclsidfromole1class": 221,
    "clbcatqdllgetcatalogobject": 222,
    "clbcatqdllgetcatalogobject2": 223,
    "kernel32dlllocalalloc": 224,
    "psapidllgetmodulefilenameexa": 225,
    "kernel32dllcreateprocessw": 226,
    "propsysdllpropvarianttouint64": 227,
    "kernel32dllterminateprocess": 228,
    "propsysdllpropvarianttobuffer": 229,
    "imm32dllimmgetcontext": 230,
    "imm32dllimmreleasecontext": 231,
    "propsysdllinitpropvariantfrombuffer": 232,
    "imm32dllimmassociatecontext": 233,
    "kernel32dllsetconsoleinputexenamew": 234,
    "advapi32dllallocateandinitializesid": 235,
    "advapi32dllfreesid": 236,
    "kernel32dlllstrcpyw": 237,
    "kernel32dllgetmodulefilenamew": 238,
    "advapi32dlllookupaccountsidw": 239,
    "user32dlltranslatemessage": 240,
    "kernel32dllsetendoffile": 241,
    "kernel32dllwriteprocessmemory": 242,
    "iesqmmutex0208": 243,
    "kernel32dllcreateeventw": 244,
    "advapi32dllregdeletetreea": 245,
    "advapi32dllregdeletetreew": 246,
    "kernelbasedllinitializecriticalsectionandspincount": 247,
    "sechostdllnotifyservicestatuschangea": 248,
    "kernel32dlllstrcpya": 249,
    "kernel32dlldeletefilew": 250,
    "iphlpapidllgetadaptersaddresses": 251,
    "kernel32dllvirtualprotectex": 252,
    "user32dllshowwindow": 253,
    "oleaut32dlldllgetclassobject": 254,
    "oleaut32dlldllcanunloadnow": 255,
    "kernel32dllgetsystemtime": 256,
    "dhcpcsvcdlldhcprequestparams": 257,
    "kernel32dllresumethread": 258,
    "kernel32dllleavecriticalsection": 259,
    "kernel32dllheaprealloc": 260,
    "kernel32dllgetfileattributesw": 261,
    "kernel32dllentercriticalsection": 262,
    "kernel32dllcreateremotethread": 263,
    "kernel32dlllstrcmpw": 264,
    "shell32dllshgetpathfromidlista": 265,
    "kernel32dlllstrcmpia": 266,
    "shell32dllshgetspecialfolderlocation": 267,
    "kernel32dllprocessidtosessionid": 268,
    "advapi32dllregsetvalueexw": 269,
    "sechostdllconvertsidtostringsidw": 270,
    "kernel32dlllstrcmpiw": 271,
    "kernel32dllheapcreate": 272,
    "imm32dllimmnotifyime": 273,
    "kernel32dllloadresource": 274,
    "advapi32dllregenumkeyexw": 275,
    "imm32dllimmgetcompositionstringw": 276,
    "sechostdlllookupaccountnamelocalw": 277,
    "kernel32dllgetsysteminfo": 278,
    "imm32dllimmgetcompositionstringa": 279,
    "kernel32dllgetlocaltime": 280,
    "imm32dllimmsetcandidatewindow": 281,
    "imm32dllimmcreatecontext": 282,
    "imm32dllimmdestroycontext": 283,
    "imm32dllimmsetcompositionstringa": 284,
    "imm32dllimmsetcompositionstringw": 285,
    "kernel32dllduplicatehandle": 286,
    "advapi32dllcryptreleasecontext": 287,
    "kernel32dllterminatethread": 288,
    "kernel32dllfindfirstfilew": 289,
    "user32dllcreatewindowexa": 290,
    "advapi32dllregopenkeyexa": 291,
    "kernel32dllgetversionexa": 292,
    "kernel32dllgetcommandlinew": 293,
    "kernel32dllreadprocessmemory": 294,
    "kernel32dllgetsystemtimeasfiletime": 295,
    "kernel32dlllstrcatw": 296,
    "kernel32dllflushfilebuffers": 297,
    "kernel32dllinitializecriticalsection": 298,
    "kernel32dllcreatedirectoryw": 299,
    "user32dlldefwindowproca": 300,
    "kernel32dllresetevent": 301,
    "comctl32dll327": 302,
    "advapi32dllcryptacquirecontexta": 303,
    "advapi32dllregistertraceguidsw": 304,
    "user32dllgetmessagea": 305,
    "advapi32dllgetsidsubauthority": 306,
    "advapi32dllgetsidsubauthoritycount": 307,
    "comctl32dll387": 308,
    "user32dllupdatewindow": 309,
    "gdi32dllgdiismetaprintdc": 310,
    "kernel32dllgetenvironmentvariablew": 311,
    "kernel32dllcopyfilew": 312,
    "kernel32dllsizeofresource": 313,
    "advapi32dllregsetvalueexa": 314,
    "shlwapidllstrstriw": 315,
    "user32dlldispatchmessagea": 316,
    "kernel32dllvirtualfreeex": 317,
    "ntdlldllntunmapviewofsection": 318,
    "kernel32dllfindfirstfilea": 319,
    "kernel32dlldeletefilea": 320,
    "user32dllregisterclassexa": 321,
    "kernel32dllsleepex": 322,
    "kernel32dllcreateprocessa": 323,
    "kernel32dllexpandenvironmentstringsw": 324,
    "kernel32dllsystemtimetofiletime": 325,
    "kernel32dllgetthreadcontext": 326,
    "kernel32dlldeletecriticalsection": 327,
    "user32dllgetforegroundwindow": 328,
    "kernel32dllfindnextfilea": 329,
    "kernel32dllgetmodulehandlew": 330,
    "advapi32dllconvertsidtostringsidw": 331,
    "kernel32dllsetfileattributesw": 332,
    "kernel32dllgetvolumeinformationw": 333,
    "kernel32dllgetnativesysteminfo": 334,
    "advapi32dllconvertstringsecuritydescriptortosecuritydescriptorw": 335,
    "kernel32dllcreatedirectorya": 336,
    "kernel32dllgetdrivetypew": 337,
    "kernel32dllseterrormode": 338,
    "shlwapidllwvnsprintfa": 339,
    "kernel32dllfindnextfilew": 340,
    "kernel32dllcreatemutexa": 341,
    "advapi32dllregenumkeyexa": 342,
    "cryptspdllcryptencrypt": 343,
    "user32dlldestroywindow": 344,
    "kernel32dllcreateeventa": 345,
    "ole32dllcoinitialize": 346,
    "kernel32dllexpandenvironmentstringsa": 347,
    "user32dllfindwindowa": 348,
    "cryptspdllcryptexportkey": 349,
    "user32dllmessageboxa": 350,
    "shlwapidllwvnsprintfw": 351,
    "kernel32dllgetlocaleinfoex": 352,
    "ole32dllcosetproxyblanket": 353,
    "kernel32dllsetunhandledexceptionfilter": 354,
    "shell32dllshellexecutew": 355,
    "kernel32dllfindresourcea": 356,
    "kernel32dllopenmutexa": 357,
    "user32dllloadstringw": 358,
    "kernel32dllqueryperformancecounter": 359,
    "kernel32dllopeneventa": 360,
    "shlwapidllstrstria": 361,
    "kernel32dllopenthread": 362,
    "advapi32dllregdeletevaluew": 363,
    "cryptspdllcrypthashdata": 364,
    "advapi32dllgetusernamew": 365,
    "gdi32dllgetlayout": 366,
    "gdi32dllgdirealizationinfo": 367,
    "gdi32dllfontislinked": 368,
    "gdi32dllgettextfacealiasw": 369,
    "gdi32dllgetfontassocstatus": 370,
    "kernel32dllwaitformultipleobjects": 371,
    "advapi32dllregcreatekeyexa": 372,
    "kernel32dllflushprocesswritebuffers": 373,
    "versiondllverqueryvaluew": 374,
    "user32dllpostmessagea": 375,
    "user32dllsendmessagea": 376,
    "kernel32dllinterlockedincrement": 377,
    "kernel32dllswitchtothread": 378,
    "kernel32dllsetenvironmentvariablea": 379,
    "versiondllgetfileversioninfow": 380,
    "kernel32dlllstrcpyna": 381,
    "versiondllgetfileversioninfosizew": 382,
    "advapi32dllequalsid": 383,
    "shell32dllshellexecutea": 384,
    "winspooldrvcloseprinter": 385,
    "winspooldrvopenprinterw": 386,
    "winspooldrvgetprinterw": 387,
    "winspooldrvisvaliddevmodew": 388,
    "winspooldrvstartdocdlgw": 389,
    "winspooldrvdocumentpropertiesw": 390,
    "winspooldrvgetprinterdriverw": 391,
    "winspooldrvspldriverunloadcomplete": 392,
    "winspooldrvresetprinterw": 393,
    "winspooldrvstartdocprinterw": 394,
    "winspooldrvopenprintera": 395,
    "winspooldrvdocumentpropertysheets": 396,
    "kernel32dllgetvolumeinformationa": 397,
    "winspooldrv218": 398,
    "winspooldrv217": 399,
    "winspooldrvsetdefaultprinterw": 400,
    "winspooldrvgetdefaultprinterw": 401,
    "winspooldrvgetprinterdriverpackagepathw": 402,
    "winspooldrvcoreprinterdriverinstalledw": 403,
    "winspooldrvgetcoreprinterdriversw": 404,
    "winspooldrvuploadprinterdriverpackagew": 405,
    "winspooldrvinstallprinterdriverfrompackagew": 406,
    "winspooldrv251": 407,
    "winspooldrvaddprinterconnection2w": 408,
    "winspooldrvopenprinter2w": 409,
    "winspooldrvdeleteprinterkeyw": 410,
    "winspooldrvdeleteprinterdataexw": 411,
    "winspooldrvenumprinterkeyw": 412,
    "winspooldrvenumprinterdataexw": 413,
    "winspooldrvgetprinterdataexw": 414,
    "winspooldrvsetprinterdataexw": 415,
    "winspooldrvdeleteprinterdataw": 416,
    "winspooldrvenumprinterdataw": 417,
    "winspooldrvspoolerprinterevent": 418,
    "winspooldrvsetportw": 419,
    "winspooldrvdevicepropertysheets": 420,
    "winspooldrvisvaliddevmodea": 421,
    "winspooldrvaddportexw": 422,
    "winspooldrvdeleteprintprovidorw": 423,
    "winspooldrvaddprintprovidorw": 424,
    "winspooldrvdeleteprintprocessorw": 425,
    "winspooldrvdeletemonitorw": 426,
    "winspooldrvaddmonitorw": 427,
    "winspooldrvadvanceddocumentpropertiesw": 428,
    "winspooldrvadvanceddocumentpropertiesa": 429,
    "winspooldrvdevicecapabilitiesw": 430,
    "winspooldrvdeleteprinteric": 431,
    "winspooldrvplaygdiscriptonprinteric": 432,
    "winspooldrvcreateprinteric": 433,
    "winspooldrvsetjobw": 434,
    "winspooldrvgetjobw": 435,
    "winspooldrvenumjobsw": 436,
    "winspooldrvaddprinterw": 437,
    "winspooldrvsetprinterw": 438,
    "winspooldrvgetprinterdriverdirectoryw": 439,
    "winspooldrvenumprintersw": 440,
    "winspooldrvaddprinterconnectionw": 441,
    "winspooldrvdeleteprinterconnectionw": 442,
    "winspooldrvaddprinterdriverexw": 443,
    "winspooldrvaddprinterdriverexa": 444,
    "winspooldrvenumprinterdriversw": 445,
    "winspooldrvdeleteprinterdriverw": 446,
    "winspooldrvdeleteprinterdriverexw": 447,
    "winspooldrvaddprintprocessorw": 448,
    "winspooldrvenumprintprocessorsw": 449,
    "winspooldrvgetprintprocessordirectoryw": 450,
    "winspooldrvenumprintprocessordatatypesw": 451,
    "winspooldrv207": 452,
    "winspooldrv209": 453,
    "winspooldrv211": 454,
    "winspooldrv212": 455,
    "winspooldrv213": 456,
    "winspooldrv214": 457,
    "winspooldrvflushprinter": 458,
    "winspooldrvgetprinterdataw": 459,
    "winspooldrvsetprinterdataw": 460,
    "winspooldrvaddjobw": 461,
    "winspooldrvschedulejob": 462,
    "winspooldrvwaitforprinterchange": 463,
    "winspooldrvfindnextprinterchangenotification": 464,
    "winspooldrvprintermessageboxw": 465,
    "winspooldrvaddformw": 466,
    "winspooldrvdeleteformw": 467,
    "winspooldrvgetformw": 468,
    "winspooldrvsetformw": 469,
    "winspooldrvenumformsw": 470,
    "winspooldrvenumportsw": 471,
    "winspooldrvenummonitorsw": 472,
    "winspooldrvaddportw": 473,
    "winspooldrvconfigureportw": 474,
    "winspooldrvdeleteportw": 475,
    "winspooldrvdeleteprinterdriverpackagew": 476,
    "winspooldrv234": 477,
    "user32dllpostquitmessage": 478,
    "advapi32dllregdeletevaluea": 479,
    "cryptspdllcryptacquirecontexta": 480,
    "ws232dllgetaddrinfo": 481,
    "ws232dllfreeaddrinfo": 482,
    "user32dllunregisterclassa": 483,
    "kernel32dllconnectnamedpipe": 484,
    "kernel32dllmodule32next": 485,
    "kernel32dlllstrcpynw": 486,
    "kernel32dllmodule32first": 487,
    "ole32dllcoinitializesecurity": 488,
    "advapi32dllsetservicestatus": 489,
    "kernel32dllgetcurrentdirectorya": 490,
    "kernel32dllinterlockedcompareexchange": 491,
    "advapi32dllregenumvaluea": 492,
    "setupapidllsetupdienumdeviceinfo": 493,
    "advapi32dllregqueryinfokeya": 494,
    "advapi32dlllookupaccountsida": 495,
    "setupapidllsetupdidestroydeviceinfolist": 496,
    "kernel32dlldisconnectnamedpipe": 497,
    "netapi32dllnetapibufferfree": 498,
    "kernel32dllsetcurrentdirectorya": 499,
    "kernel32dllcreatemutexw": 500,
    "kernel32dllgetcurrentprocessornumber": 501,
    "kernel32dllmovefilea": 502,
    "cryptspdllcryptgenkey": 503,
    "wintrustdllwinverifytrust": 504,
    "kernel32dllgetenvironmentvariablea": 505,
    "advapi32dllsetentriesinacla": 506,
    "advapi32dllcryptdestroyhash": 507,
    "user32dllgetwindowtexta": 508,
    "wtsapi32dllwtsfreememory": 509,
    "cryptspdllcryptduplicatehash": 510,
    "netapi32dllnetuserenum": 511,
    "advapi32dllcryptcreatehash": 512,
    "setupapidllsetupdigetclassdevsa": 513,
    "kernel32dllgetversionexw": 514,
    "setupapidllsetupdigetdeviceregistrypropertya": 515,
    "wtsapi32dllwtsqueryusertoken": 516,
    "msvcrtdllmemset": 517,
    "kernel32dllprocess32firstw": 518,
    "kernel32dllprocess32nextw": 519,
    "kernel32dllvirtualquery": 520,
    "advapi32dlllookupaccountnamew": 521,
    "user32dllcharupperbuffa": 522,
    "ntdlldllntqueryobject": 523,
    "advapi32dllsetnamedsecurityinfoa": 524,
    "ntdlldllzwqueryinformationthread": 525,
    "advapi32dllregisterservicectrlhandlera": 526,
    "advapi32dllstartservicectrldispatchera": 527,
    "netapi32dllnetgetdcname": 528,
    "ntdlldllntduplicateobject": 529,
    "rpcrt4dllrpcbindingfromstringbindingw": 530,
    "sechostdllcloseservicehandle": 531,
    "kernel32dllgetuserdefaultuilanguage": 532,
    "sechostdllopenscmanagerw": 533,
    "sechostdllopenservicew": 534,
    "cryptspdllcryptdestroykey": 535,
    "kernel32dllsetthreadstackguarantee": 536,
    "advapi32dlllookupprivilegevaluew": 537,
    "rpcrt4dllrpcstringfreew": 538,
    "rpcrt4dllrpcstringbindingcomposew": 539,
    "ws232dll115": 540,
    "shlwapidllpathfindfilenamew": 541,
    "advapi32dllcreatewellknownsid": 542,
    "kernel32dllsetenvironmentvariablew": 543,
    "msvcrtdllmemcpy": 544,
    "advapi32dllcrypthashdata": 545,
    "ws232dll3": 546,
    "sechostdllqueryservicestatus": 547,
    "wininetdllinternetclosehandle": 548,
    "advapi32dllcreateprocessasuserw": 549,
    "msvcrtdllexcepthandler3": 550,
    "advapi32dllgetsecuritydescriptorsacl": 551,
    "kernel32dllgetcomputernameexa": 552,
    "wininetdllinternetreadfile": 553,
    "ws232dll23": 554,
    "user32dllmessageboxw": 555,
    "psapidllgetmodulefilenameexw": 556,
    "user32dllgetwindowlonga": 557,
    "kernel32dllsetthreadpriority": 558,
    "ntdlldllntmapviewofsection": 559,
    "netutilsdllnetapibufferfree": 560,
    "user32dllgetwindowtextw": 561,
    "kernel32dllgetexitcodethread": 562,
    "rpcrt4dllrpcbindingfree": 563,
    "wininetdllinternetopena": 564,
    "ws232dllwsaioctl": 565,
    "advapi32dllcryptdestroykey": 566,
    "kernel32dlllcmapstringex": 567,
    "kernel32dllgetwindowsdirectoryw": 568,
    "msvcrtdllmalloc": 569,
    "shlwapidllpathunquotespacesw": 570,
    "kernel32dlladdvectoredexceptionhandler": 571,
    "ntdlldllntcreatesection": 572,
    "msvcrtdllfree": 573,
    "ntdlldllntclose": 574,
    "kernel32dllqueryperformancefrequency": 575,
    "cscapidllcscnetapigetinterface": 576,
    "kernel32dllgetprocessid": 577,
    "advapi32dllcryptimportkey": 578,
    "ntdlldlletwunregistertraceguids": 579,
    "advapi32dlleventregister": 580,
    "wininetdllinternetconnecta": 581,
    "kernel32dllcreatenamedpipea": 582,
    "wininetdllhttpopenrequesta": 583,
    "wininetdllhttpsendrequesta": 584,
    "wininetdllinternetqueryoptiona": 585,
    "ws232dll21": 586,
    "user32dlldialogboxparamw": 587,
    "wininetdllhttpqueryinfoa": 588,
    "ws232dll2": 589,
    "wininetdllinternetcrackurla": 590,
    "kernel32dllremovevectoredexceptionhandler": 591,
    "rpcrt4dllrpcbindingsetauthinfoexw": 592,
    "kernel32dllinitializecriticalsectionex": 593,
    "shlwapidllstrstrw": 594,
    "kernel32dllinitializecriticalsectionandspincount": 595,
    "advapi32dlleventunregister": 596,
    "ws232dll9": 597,
    "advapi32dlleventwrite": 598,
    "msvcrtdllstrchr": 599,
    "ws232dll18": 600,
    "wininetdllinternetsetoptiona": 601,
    "ws232dll111": 602,
    "urlmondllobtainuseragentstring": 603,
    "shlwapidllpathcombinea": 604,
    "kernel32dllsetfileattributesa": 605,
    "msvcrtdllwcsicmp": 606,
    "kernel32dllgetfiletype": 607,
    "ws232dll4": 608,
    "kernel32dllloadlibraryw": 609,
    "advapi32dllregcreatekeyexw": 610,
    "ws232dll19": 611,
    "ws232dll16": 612,
    "advapi32dlllookupprivilegevaluea": 613,
    "advapi32dllcryptgethashparam": 614,
    "ws232dll6": 615,
    "kernel32dllmapviewoffile": 616,
    "rpcrt4dllndrclientcall2": 617,
    "ws232dll20": 618,
    "kernel32dllgettemppatha": 619,
    "rpcrtremotedllirpcextinitializeextensionpoint": 620,
    "shlwapidllpathmatchspeca": 621,
    "userenvdllgetuserprofiledirectoryw": 622,
    "shell32dllcommandlinetoargvw": 623,
    "ws232dll52": 624,
    "advapi32dllsetsecurityinfo": 625,
    "uxthemedllopenthemedata": 626,
    "ws232dll13": 627,
    "user32dllgetwindowthreadprocessid": 628,
    "ws232dll11": 629,
    "advapi32dlleventenabled": 630,
    "ntdlldllrtlunhandledexceptionfilter": 631,
    "ntdlldllrtlisthreadwithinloadercallout": 632,
    "ws232dll15": 633,
    "gdi32dllgetstockobject": 634,
    "kernel32dllgettemppathw": 635,
    "ws232dll10": 636,
    "kernel32dllloadlibraryexa": 637,
    "kernel32dllgetuserdefaultlocalename": 638,
    "mprdllwnetcloseenum": 639,
    "ws232dll1": 640,
    "kernel32dllsetdefaultdlldirectories": 641,
    "wtsapi32dllwtsenumeratesessionsw": 642,
    "shlwapidllstrcmpna": 643,
    "kernel32dllgetthreadpreferreduilanguages": 644,
    "user32dllcharupperbuffw": 645,
    "kernel32dllcreatethreadpooltimer": 646,
    "kernel32dllsetthreadpooltimer": 647,
    "kernel32dllwaitforthreadpooltimercallbacks": 648,
    "kernel32dllclosethreadpooltimer": 649,
    "kernel32dllcreatesymboliclinkw": 650,
    "kernel32dllgetcommandlinea": 651,
    "sspiclidllgetusernameexw": 652,
    "kernel32dllcreatesemaphoreexw": 653,
    "kernel32dllcreatethreadpoolwait": 654,
    "kernel32dllsetthreadpoolwait": 655,
    "kernel32dllclosethreadpoolwait": 656,
    "kernel32dllfreelibrarywhencallbackreturns": 657,
    "kernel32dllcomparestringex": 658,
    "kernel32dllsetthreadpreferreduilanguages": 659,
    "shlwapidllpathmatchspecw": 660,
    "advapi32dllgettraceenablelevel": 661,
    "advapi32dllgettraceenableflags": 662,
    "advapi32dllgettraceloggerhandle": 663,
    "msvcrtdllstrncpy": 664,
    "kernel32dllsetthreadcontext": 665,
    "advapi32dllregloadkeyw": 666,
    "advapi32dllregunloadkeyw": 667,
    "user32dlldialogboxparama": 668,
    "advapi32dllsetfilesecurityw": 669,
    "advapi32dlltraceevent": 670,
    "msvcrtdllftol2sse": 671,
    "msvcrtdllwtol": 672,
    "udkyu": 673,
    "cicloadwinstawinsta0": 674,
    "localmsctfctfmonitorinstmutexdefault1": 675,
    "kernel32dllheapdestroy": 676,
    "lpkdlllpkeditcontrol": 677,
    "ws232dllgetnameinfo": 678,
    "ws232dll12": 679,
    "ws232dll151": 680,
    "advapi32dllcloseservicehandle": 681,
    "user32dllchangewindowmessagefilter": 682,
    "iphlpapidllgetipaddrtable": 683,
    "iphlpapidllgetbestroute": 684,
    "ws232dll51": 685,
    "wksclidllnetwkstagetinfo": 686,
    "kernel32dllgettickcount64": 687,
    "uxthemedllclosethemedata": 688,
    "mswsockdllwspstartup": 689,
    "drprovdllnpgetcaps": 690,
    "drprovdllnpaddconnection": 691,
    "drprovdllnpaddconnection3": 692,
    "drprovdllnpcancelconnection": 693,
    "drprovdllnpgetconnection": 694,
    "drprovdllnpgetuniversalname": 695,
    "drprovdllnpopenenum": 696,
    "drprovdllnpenumresource": 697,
    "drprovdllnpcloseenum": 698,
    "drprovdllnpgetresourceparent": 699,
    "drprovdllnpgetresourceinformation": 700,
    "ntlanmandllnpgetcaps": 701,
    "ntlanmandllnpgetuser": 702,
    "ntlanmandllnpaddconnection": 703,
    "ntlanmandllnpaddconnection3": 704,
    "ntlanmandllnpgetreconnectflags": 705,
    "ntlanmandllnpcancelconnection": 706,
    "ntlanmandllnpgetconnection": 707,
    "ntlanmandllnpgetconnection3": 708,
    "ntlanmandllnpgetuniversalname": 709,
    "ntlanmandllnpgetconnectionperformance": 710,
    "ntlanmandllnpopenenum": 711,
    "ntlanmandllnpenumresource": 712,
    "ntlanmandllnpcloseenum": 713,
    "ntlanmandllnpformatnetworkname": 714,
    "ntlanmandllnpgetresourceparent": 715,
    "ntlanmandllnpgetresourceinformation": 716,
    "davclntdllnpgetcaps": 717,
    "davclntdllnpgetuser": 718,
    "davclntdllnpaddconnection": 719,
    "davclntdllnpaddconnection3": 720,
    "davclntdllnpcancelconnection": 721,
    "davclntdllnpgetconnection": 722,
    "davclntdllnpgetuniversalname": 723,
    "davclntdllnpopenenum": 724,
    "davclntdllnpenumresource": 725,
    "davclntdllnpcloseenum": 726,
    "davclntdllnpformatnetworkname": 727,
    "davclntdllnpgetresourceparent": 728,
    "davclntdllnpgetresourceinformation": 729,
    "mprdllwnetopenenumw": 730,
    "wshtcpipdllwshopensocket": 731,
    "wshtcpipdllwshopensocket2": 732,
    "wshtcpipdllwshjoinleaf": 733,
    "wshtcpipdllwshnotify": 734,
    "wshtcpipdllwshgetsocketinformation": 735,
    "wshtcpipdllwshsetsocketinformation": 736,
    "wshtcpipdllwshgetsockaddrtype": 737,
    "wshtcpipdllwshgetwildcardsockaddr": 738,
    "wshtcpipdllwshgetbroadcastsockaddr": 739,
    "wshtcpipdllwshaddresstostring": 740,
    "wshtcpipdllwshstringtoaddress": 741,
    "wshtcpipdllwshioctl": 742,
    "mprdllwnetenumresourcew": 743,
    "wininetdllinternetopenurla": 744,
    "14e11e0bf783bcdb0bd10c30": 745,
    "kernel32dllcreateeventexw": 746,
    "ntdlldllrtlunwind": 747,
    "kernel32dllcreatefilemappingw": 748,
    "vaultclidllvaultenumerateitems": 749,
    "vaultclidllvaultfree": 750,
    "vaultclidllvaultgetitem": 751,
    "vaultclidllvaultopenvault": 752,
    "vaultclidllvaultclosevault": 753,
    "vaultclidllvaultenumeratevaults": 754,
    "cryptspdllcryptdecrypt": 755,
    "comctl32dllhimagelistqueryinterface": 756,
    "advapi32dllopenscmanagerw": 757,
    "kernel32dllgetfullpathnamew": 758,
    "comctl32dlldrawshadowtext": 759,
    "comctl32dlldrawsizebox": 760,
    "comctl32dlldrawscrollbar": 761,
    "comctl32dllsizeboxhwnd": 762,
    "comctl32dllscrollbarmousemove": 763,
    "comctl32dllscrollbarmenu": 764,
    "comctl32dllhandlescrollcmd": 765,
    "comctl32dlldetachscrollbars": 766,
    "comctl32dllattachscrollbars": 767,
    "comctl32dllccsetscrollinfo": 768,
    "comctl32dllccgetscrollinfo": 769,
    "comctl32dllccenablescrollbar": 770,
    "comctl32dllquerysystemgesturestatus": 771,
    "shlwapidllpathcombinew": 772,
    "advapi32dlldeleteservice": 773,
    "kernel32dllgetwindowsdirectorya": 774,
    "kernel32dllgetfileattributesexw": 775,
    "msvcrtdllqsort": 776,
    "kernel32dllinterlockedexchange": 777,
    "uxthemedll49": 778,
    "advapi32dllcreateservicew": 779,
    "advapi32dllstartservicew": 780,
    "ole32dllclsidfromstring": 781,
    "ole32dlloleinitialize": 782,
    "user32dllgetcursorpos": 783,
    "ntdlldllntqueryinformationprocess": 784,
    "advapi32dllcryptexportkey": 785,
    "advapi32dllcryptgenkey": 786,
    "shlwapidllurlisw": 787,
    "kernel32dllgetfiletime": 788,
    "kernel32dllgetbinarytypew": 789,
    "ntdlldllrtldllshutdowninprogress": 790,
    "mprdllwnetaddconnection2w": 791,
    "mprdllwnetcancelconnection2w": 792,
    "kernel32dllgetacp": 793,
    "apphelpdllapphelpcheckshellobject": 794,
    "uxthemedllgetthemebool": 795,
    "msvcrtdllltoa": 796,
    "shell32dllshellexecuteexw": 797,
    "globale53566322bba4c089a7fb995913b15bb": 798,
    "comctl32dllregisterclassnamew": 799,
    "kernel32dllopenmutexw": 800,
    "kernel32dllmovefilew": 801,
    "kernel32dllfindactctxsectionstringw": 802,
    "wininetdllinternetwritefile": 803,
    "kernel32dllqueryactctxw": 804,
    "user32dllpeekmessagew": 805,
    "xmllitedllcreatexmlreader": 806,
    "xmllitedllcreatexmlreaderinputwithencodingname": 807,
    "rpcrt4dllirpcexceptionfilter": 808,
    "advapi32dllinitializeacl": 809,
    "wininetdllftpopenfilea": 810,
    "dui70dlluninitthread": 811,
    "dui70dlluninitprocesspriv": 812,
    "kernel32dlltlsgetvalue": 813,
    "msvcrtdllvsnprintf": 814,
    "kernel32dlltlssetvalue": 815,
    "kernel32dllgetlogicalprocessorinformation": 816,
    "wininetdllinternetgetlastresponseinfoa": 817,
    "wininetdllftpdeletefilea": 818,
    "wininetdllftpgetfilea": 819,
    "xmllitedllcreatexmlwriter": 820,
    "xmllitedllcreatexmlwriteroutputwithencodingname": 821,
    "netutilsdllnetapibufferallocate": 822,
    "kernel32dlllockresource": 823,
    "netapi32dllnetwkstagetinfo": 824,
    "advapi32dllcryptgetkeyparam": 825,
    "browclidllnetserverenum": 826,
    "advapi32dllcryptgetprovparam": 827,
    "profapidll104": 828,
    "netapi32dllnetshareenum": 829,
    "advapi32dllcryptverifysignaturea": 830,
    "kernel32dllisvalidlocalename": 831,
    "kernel32dllenumsystemlocalesex": 832,
    "kernel32dllgetdateformatex": 833,
    "kernel32dllgettimeformatex": 834,
    "user32dllgetkeyboardstate": 835,
    "kernel32dllgetstdhandle": 836,
    "kernel32dllgetstartupinfow": 837,
    "ws232dllwsasocketw": 838,
    "kernel32dllsetfiletime": 839,
    "msvcrtdllmemcmp": 840,
    "advapi32dlladdaccessallowedace": 841,
    "globalclrcasoffmutex": 842,
    "kernel32dllgetsystemwindowsdirectoryw": 843,
    "shlwapidllstrtrimw": 844,
    "kernel32dlladdvectoredcontinuehandler": 845,
    "user32dlldefwindowprocw": 846,
    "mscoreedllgetcorsystemdirectory": 847,
    "dui70dllinitprocesspriv": 848,
    "dui70dllinitthread": 849,
    "msvcrtdllseterrormode": 850,
    "msvcrtdllsetterminateyap6axxzp6axxzz": 851,
    "mscoreedllgetprocessexecutableheap": 852,
    "mscorwksdllgetclrfunction": 853,
    "mscoreedlliee": 854,
    "mscorwksdlliee": 855,
    "mscoreedllgetstartupflags": 856,
    "mscoreedllgethostconfigurationfile": 857,
    "kernel32dllresetwritewatch": 858,
    "advapi32dllcryptenumprovidersa": 859,
    "advapi32dllcryptgetuserkey": 860,
    "kernel32dllremovevectoredcontinuehandler": 861,
    "kernel32dllgetwritewatch": 862,
    "kernel32dllcreatememoryresourcenotification": 863,
    "kernel32dllquerymemoryresourcenotification": 864,
    "ole32dllcogetcontexttoken": 865,
    "advapi32dllcryptsignhasha": 866,
    "mscorjitdllgetjit": 867,
    "kernel32dlllocalenametolcid": 868,
    "kernel32dlllcidtolocalename": 869,
    "kernel32dlllstrlen": 870,
    "netapi32dllnetusergetinfo": 871,
    "user32dllcreatewindowexw": 872,
    "shlwapidllpathremovefilespecw": 873,
    "shell32dll66": 874,
    "dui70dllonpropertychangingelementdirectuiueaanpebupropertyinfo2hpeavvalue21z": 875,
    "dui70dllhandleuiapropertychanginglistenerelementdirectuiueaaxpebupropertyinfo2z": 876,
    "dui70dllhandleuiapropertylistenerelementdirectuiueaaxpebupropertyinfo2hpeavvalue21z": 877,
    "dui70dllenddeferelementdirectuiqeaaxkz": 878,
    "kernel32dllexitthread": 879,
    "msvcrtdllmemchr": 880,
    "dui70dllhandleuiadestroylistenerelementdirectuiueaaxxz": 881,
    "gdi32dlldeleteobject": 882,
    "dui70dlldestroyduixmlparserdirectuiqeaaxxz": 883,
    "kernel32dlltlsalloc": 884,
    "gdi32dllgetdevicecaps": 885,
    "dui70dllstrtoid": 886,
    "dui70dll0hwndelementdirectuiqeaaxz": 887,
    "dui70dllinitializehwndelementdirectuiqeaajpeauhwndnipeavelement2peakz": 888,
    "dui70dllonpropertychangedhwndelementdirectuiueaaxpebupropertyinfo2hpeavvalue21z": 889,
    "dui70dllsetlayoutelementdirectuiqeaajpeavlayout2z": 890,
    "dui70dllsetaccessibleelementdirectuiqeaajnz": 891,
    "dui70dllsetaccroleelementdirectuiqeaajhz": 892,
    "dui70dllsetvisibleelementdirectuiqeaajnz": 893,
    "dui70dllgethwndhwndelementdirectuiueaapeauhwndxz": 894,
    "dui70dllcreateduixmlparserdirectuisajpeapeav12p6apeavvalue2pebgpeaxz2p6ax11h2z2z": 895,
    "dui70dllcreateelementduixmlparserdirectuiqeaajpebgpeavelement21peakpeapeav32z": 896,
    "dui70dllgetclassinfowhwndelementdirectuiueaapeauiclassinfo2xz": 897,
    "dui70dllcreatefilllayoutdirectuisajpeapeavlayout2z": 898,
    "dui70dllsetxmlfromresourceduixmlparserdirectuiqeaajipeauhinstance0z": 899,
    "dui70dlladdelementdirectuiqeaajpeav12z": 900,
    "dui70dlladdelementdirectuiueaajpeapeav12iz": 901,
    "dui70dllinsertelementdirectuiueaajpeapeav12iiz": 902,
    "dui70dllfinddescendentelementdirectuiqeaapeav12gz": 903,
    "dui70dllsetcontentstringelementdirectuiqeaajpebgz": 904,
    "dui70dllsetlayoutposelementdirectuiqeaajhz": 905,
    "dui70dllondestroyhwndelementdirectuiueaaxxz": 906,
    "dui70dllonunhostedelementdirectuimeaaxpeav12z": 907,
    "dui70dll1hwndelementdirectuiueaaxz": 908,
    "dui70dlluiaontooltip": 909,
    "dui70dllongroupchangedhwndelementdirectuiueaaxhnz": 910,
    "dui70dllmessagecallbackelementdirectuiueaaipeautaggmsgz": 911,
    "kernel32dllgetsystemdefaultlocalename": 912,
    "advapi32dllcryptgenrandom": 913,
    "kernel32dllsetfilepointerex": 914,
    "msvcrtdllmemmove": 915,
    "kernel32dllremovedirectoryw": 916,
    "oleaut32dll283": 917,
    "oleaut32dll284": 918,
    "dui70dllpaintelementdirectuiueaaxpeauhdcpebutagrect1peau42z": 919,
    "cryptspdllcryptsetkeyparam": 920,
    "msvcrtdlltime64": 921,
    "msvcrtdllstrcmp": 922,
    "kernel32dllthread32first": 923,
    "kernel32dllthread32next": 924,
    "kernel32dllglobalmemorystatusex": 925,
    "msvcrtdllstrlen": 926,
    "mscoreedllndri2": 927,
    "user32dllgetwindowrect": 928,
    "msvcrtdllatol": 929,
    "msvcrtdllstrncmp": 930,
    "msvcrtdllerrno": 931,
    "kernel32dllacquiresrwlockexclusive": 932,
    "kernel32dllreleasesrwlockexclusive": 933,
    "kernel32dllinitializesrwlock": 934,
    "msvcrtdllsnprintf": 935,
    "uxthemedllgetthemecolor": 936,
    "uxthemedllgetthemefont": 937,
    "advapi32dllchecktokenmembership": 938,
    "kernel32dllreleaseactctx": 939,
    "msvcrtdllstrstr": 940,
    "imm32dllimmisime": 941,
    "msvcrtdlllocaleconv": 942,
    "msvcrtdllhuge": 943,
    "msvcrtdllstrtoi64": 944,
    "msvcrtdllstrtod": 945,
    "ole32dllcocreateguid": 946,
    "kernel32dllcopyfilea": 947,
    "kernel32dllactivateactctx": 948,
    "kernel32dllgetlogicaldrives": 949,
    "ws232dllwsastartup": 950,
    "kernel32dllloadlibraryexw": 951,
    "kernel32dlldeactivateactctx": 952,
    "ole32dlloleuninitialize": 953,
    "advapi32dllcryptacquirecontextw": 954,
    "kernel32dllmovefileexw": 955,
    "kernel32dllcreateactctxw": 956,
    "user32dllgetclientrect": 957,
    "ws232dllwsasend": 958,
    "user32dllenumwindows": 959,
    "srvclidllnetshareenum": 960,
    "kernel32dllunhandledexceptionfilter": 961,
    "user32dllsetwindowlongw": 962,
    "kernel32dllraiseexception": 963,
    "user32dllsetlayeredwindowattributes": 964,
    "kernel32dllqueryfullprocessimagenamew": 965,
    "kernel32dllrtlmovememory": 966,
    "globala42ba924b4174b83ad346f16594b05da": 967,
    "wuerixznbnmazejuxmsxtbfbpk": 968,
    "psapidllenumprocessmodules": 969,
    "user32dllcallwindowprocw": 970,
    "kernel32dllgetdrivetypea": 971,
    "gdi32dllselectobject": 972,
    "kernel32dllgetdiskfreespaceexa": 973,
    "kernel32dllinterlockeddecrement": 974,
    "kernel32dllwtsgetactiveconsolesessionid": 975,
    "ws232dll116": 976,
    "kernel32dllfindresourcew": 977,
    "user32dlldispatchmessagew": 978,
    "shfolderdllshgetfolderpathw": 979,
    "user32dllcharupperw": 980,
    "user32dllgetparent": 981,
    "user32dllgetwindowlongw": 982,
    "kernel32dllgetprivateprofilestringw": 983,
    "kernel32dllgetlongpathnamew": 984,
    "psapidllgetmoduleinformation": 985,
    "kernel32dllgettimezoneinformation": 986,
    "user32dllregisterclassw": 987,
    "kernel32dllsetconsolectrlhandler": 988,
    "advapi32dllsaferidentifylevel": 989,
    "advapi32dllsafercloselevel": 990,
    "kernel32dllformatmessagew": 991,
    "advapi32dllsafercomputetokenfromlevel": 992,
    "cmluadlldllgetclassobject": 993,
    "cmluadlldllcanunloadnow": 994,
    "user32dllloadcursora": 995,
    "kernel32dllgetprocesstimes": 996,
    "ntdlldllmemcpy": 997,
    "kernel32dllsuspendthread": 998,
    "advapi32dllduplicatetokenex": 999,
    "kernel32dllgetconsolemode": 1000,
    "gdi32dlldeletedc": 1001,
    "uxthemedllenablethemedialogtexture": 1002,
    "ws232dllclosesocket": 1003,
    "gdi32dllcreatecompatibledc": 1004,
    "kernel32dllgloballock": 1005,
    "kernel32dllgetcurrentactctx": 1006,
    "kernel32dllglobalunlock": 1007,
    "user32dllloadicona": 1008,
    "user32dllanimatewindow": 1009,
    "comctl32dllflatsbgetscrollinfo": 1010,
    "comctl32dllflatsbsetscrollpos": 1011,
    "comctl32dllflatsbsetscrollinfo": 1012,
    "comctl32dllinitializeflatsb": 1013,
    "comctl32dllflatsbgetscrollpos": 1014,
    "comctl32dllflatsbsetscrollprop": 1015,
    "comctl32dlluninitializeflatsb": 1016,
    "advapi32dllgetlengthsid": 1017,
    "oleaut32dllvariantchangetypeex": 1018,
    "comctl32dllflatsbgetscrollprop": 1019,
    "comctl32dllflatsbenablescrollbar": 1020,
    "comctl32dllflatsbshowscrollbar": 1021,
    "comctl32dllflatsbgetscrollrange": 1022,
    "comctl32dllflatsbsetscrollrange": 1023,
    "secur32dllgetusernameexw": 1024,
    "netutilsdllnetpwnamecanonicalize": 1025,
    "wksclidllnetwkstausergetinfo": 1026,
    "user32dllregisterwindowmessagew": 1027,
    "netutilsdllnetpwnamecompare": 1028,
    "oleaut32dll7": 1029,
    "shlwapidllpathfindextensionw": 1030,
    "oleaut32dllvari4fromstr": 1031,
    "oleaut32dllvarr4fromstr": 1032,
    "oleaut32dllvarr8fromstr": 1033,
    "oleaut32dllvardatefromstr": 1034,
    "oleaut32dllvarcyfromstr": 1035,
    "oleaut32dllvarboolfromstr": 1036,
    "oleaut32dllvarbstrfromcy": 1037,
    "oleaut32dllvarbstrfromdate": 1038,
    "oleaut32dllvarbstrfrombool": 1039,
    "kernel32dllrtlunwind": 1040,
    "comctl32dllinitcommoncontrolsex": 1041,
    "mscorwksdllcorexemain": 1042,
    "mscoreedllgetmetadatainternalinterface": 1043,
    "mscorwksdllgetmetadatainternalinterface": 1044,
    "kernel32dlladdrefactctx": 1045,
    "advapi32dllcryptencrypt": 1046,
    "kernel32dllisbadreadptr": 1047,
    "gdi32dllcreatecompatiblebitmap": 1048,
    "ws232dllsetsockopt": 1049,
    "ws232dllioctlsocket": 1050,
    "kernel32dllwriteconsolew": 1051,
    "uxthemedllgetthememargins": 1052,
    "psapidllqueryworkingset": 1053,
    "kernel32dllgetfilesizeex": 1054,
    "kernel32dllgetversion": 1055,
    "user32dllgetkeystate": 1056,
    "uxthemedllgetthemepartsize": 1057,
    "psapidllqueryworkingsetex": 1058,
    "ws232dllwsaeventselect": 1059,
    "kernel32dlltlsfree": 1060,
    "kernel32dllgettempfilenamew": 1061,
    "user32dllreleasedc": 1062,
    "user32dllmapvirtualkeya": 1063,
    "ws232dllgetaddrinfow": 1064,
    "kernel32dllgetprivateprofileintw": 1065,
    "kernel32dllacquiresrwlockshared": 1066,
    "kernel32dllreleasesrwlockshared": 1067,
    "kernel32dllwow64disablewow64fsredirection": 1068,
    "sechostdlllookupaccountsidlocala": 1069,
    "user32dllloadimagew": 1070,
    "user32dllgetdc": 1071,
    "kernel32dllgetcpinfo": 1072,
    "user32dllgetkeyboardlayout": 1073,
    "user32dllloadimagea": 1074,
    "advapi32dllreggetvaluew": 1075,
    "ntdlldllntwritevirtualmemory": 1076,
    "shlwapidllstrcmpnia": 1077,
    "user32dllmsgwaitformultipleobjects": 1078,
    "advapi32dllregopenkeya": 1079,
    "ole32dllcreatestreamonhglobal": 1080,
    "uxthemedllisthemepartdefined": 1081,
    "user32dllgetasynckeystate": 1082,
    "uxthemedllgetthemetextextent": 1083,
    "ole32dllcotaskmemrealloc": 1084,
    "kernel32dllglobalalloc": 1085,
    "uxthemedllgetthemebackgroundregion": 1086,
    "kernel32dllgetcurrentdirectoryw": 1087,
    "ws232dllwsaconnect": 1088,
    "user32dllischaralphaw": 1089,
    "advapi32dllcreateprocessasusera": 1090,
    "uxthemedlldrawthemebackground": 1091,
    "gdi32dllbitblt": 1092,
    "advapi32dllconvertsidtostringsida": 1093,
    "msvcrtdlliswlower": 1094,
    "clr": 1095,
    "globalnet": 1096,
    "networking": 1097,
    "kernel32dllfiletimetolocalfiletime": 1098,
    "kernel32dllcreatefilemappinga": 1099,
    "uxthemedllgetthemeint": 1100,
    "user32dllsendmessagetimeouta": 1101,
    "ole32dllcoregistermessagefilter": 1102,
    "user32dllcharlowera": 1103,
    "uxthemedllsetwindowtheme": 1104,
    "user32dllgetwindow": 1105,
    "user32dllgetprocesswindowstation": 1106,
    "user32dllcharprevw": 1107,
    "shell32dllshgetfolderpatha": 1108,
    "advapi32dllsetfilesecuritya": 1109,
    "ntshruidllgetnetresourcefromlocalpathw": 1110,
    "sechostdllqueryserviceconfigw": 1111,
    "linkinfodllcreatelinkinfow": 1112,
    "uxthemedllbufferedpaintuninit": 1113,
    "rasmontrdllinithelperdll": 1114,
    "nshwfpdllinithelperdll": 1115,
    "dhcpcmonitordllinithelperdll": 1116,
    "wshelperdllinithelperdll": 1117,
    "nshhttpdllinithelperdll": 1118,
    "fwcfgdllinithelperdll": 1119,
    "authfwcfgdllinithelperdll": 1120,
    "ifmondllinithelperdll": 1121,
    "netiohlpdllinithelperdll": 1122,
    "whhelperdllinithelperdll": 1123,
    "hnetmondllinithelperdll": 1124,
    "rpcnshdllinithelperdll": 1125,
    "uxthemedllbufferedpaintinit": 1126,
    "dot3cfgdllinithelperdll": 1127,
    "napmontrdllinithelperdll": 1128,
    "kernel32dllgetsystemdirectoryw": 1129,
    "comctl32dll336": 1130,
    "nshipsecdllinithelperdll": 1131,
    "comctl32dll333": 1132,
    "userenvdllgetuserprofiledirectorya": 1133,
    "shlwapidllpathunquotespacesa": 1134,
    "advapi32dllregunloadkeya": 1135,
    "advapi32dllregloadkeya": 1136,
    "ntdlldllntresumethread": 1137,
    "wtsapi32dllwtsenumeratesessionsa": 1138,
    "ioqul": 1139,
    "globalldgyyhis": 1140,
    "ws232dllshutdown": 1141,
    "ole32dllcoallowsetforegroundwindow": 1142,
    "oleaut32dll149": 1143,
    "ntdlldllmemset": 1144,
    "kernel32dllregisterwaitforsingleobject": 1145,
    "ntdlldllldrloaddll": 1146,
    "user32dllsendmessagew": 1147,
    "user32dllsetwindowlonga": 1148,
    "ntdlldllntsetcontextthread": 1149,
    "shlwapidllpathaddbackslashw": 1150,
    "globaljxoqwn": 1151,
    "ws232dllsend": 1152,
    "user32dllsetfocus": 1153,
    "user32dllgetclipboarddata": 1154,
    "kernel32dllflushinstructioncache": 1155,
    "ntdlldllntallocatevirtualmemory": 1156,
    "propsysdllpspropertybagreaddword": 1157,
    "user32dlltounicodeex": 1158,
    "frzstate": 1159,
    "ws232dllfreeaddrinfow": 1160,
    "ntdlldllntgetcontextthread": 1161,
    "sandboxiesingleinstancemutexcontrol": 1162,
    "propsysdllpspropertybagwritedword": 1163,
    "ws232dll5": 1164,
    "user32dllgetwindowtextlengtha": 1165,
    "ntdlldllrtlntstatustodoserror": 1166,
    "bcryptprimitivesdllgethashinterface": 1167,
    "advapi32dllcryptdecrypt": 1168,
    "kernel32dllfreeresource": 1169,
    "propsysdll430": 1170,
    "shlwapidllpathrenameextensionw": 1171,
    "kernel32dllremovedirectorya": 1172,
    "shlwapidllpathremovebackslashw": 1173,
    "kernel32dlloutputdebugstringa": 1174,
    "user32dllgeticoninfo": 1175,
    "shlwapidllpathcanonicalizew": 1176,
    "gdi32dllgdiaddglsrecord": 1177,
    "gdi32dllgdiaddglsbounds": 1178,
    "kernel32dllsetnamedpipehandlestate": 1179,
    "kernel32dllglobalfree": 1180,
    "gpapidllregistergpnotificationinternal": 1181,
    "rasapi32dllrasenumentriesw": 1182,
    "bcryptprimitivesdllgetcipherinterface": 1183,
    "localzoneattributecachecountermutex": 1184,
    "localzonescachecountermutex": 1185,
    "localzoneslockedcachecountermutex": 1186,
    "advapi32dllsetsecuritydescriptorsacl": 1187,
    "ws232dllwsarecv": 1188,
    "userenvdllregistergpnotification": 1189,
    "propsysdllpspropertybagreadstralloc": 1190,
    "propsysdllpscoercetocanonicalvalue": 1191,
    "propsysdllinitpropvariantfromstringasvector": 1192,
    "kernel32dllcreatenamedpipew": 1193,
    "uxthemedllgetthemebackgroundcontentrect": 1194,
    "kernel32dllwow64revertwow64fsredirection": 1195,
    "user32dlldrawicon": 1196,
    "user32dllwsprintfw": 1197,
    "kernel32dllgetvolumenameforvolumemountpointw": 1198,
    "kernel32dllheapsize": 1199,
    "shlwapidllurlunescapea": 1200,
    "winhttpdllwinhttpopen": 1201,
    "advapi32dllcryptverifysignaturew": 1202,
    "winhttpdllwinhttpclosehandle": 1203,
    "shlwapidllstrcmpniw": 1204,
    "advapi32dllinitiatesystemshutdownexw": 1205,
    "shlwapidllshdeletevaluew": 1206,
    "uxthemedlldrawthemeparentbackground": 1207,
    "rasapi32dllrasenumconnectionsw": 1208,
    "culturedllconvertlangidtoculturename": 1209,
    "iphlpapidllconvertinterfaceguidtoluid": 1210,
    "iphlpapidllgetifentry2": 1211,
    "iphlpapidllgetipforwardtable2": 1212,
    "iphlpapidllgetipnetentry2": 1213,
    "iphlpapidllfreemibtable": 1214,
    "uxthemedllbeginbufferedpaint": 1215,
    "uxthemedllendbufferedpaint": 1216,
    "advapi32dllsafergetpolicyinformation": 1217,
    "advapi32dllsetnamedsecurityinfow": 1218,
    "ntdlldllsnprintf": 1219,
    "kernel32dllfiletimetosystemtime": 1220,
    "sechostdllopenservicea": 1221,
    "winhttpdllwinhttpopenrequest": 1222,
    "winhttpdllwinhttpsendrequest": 1223,
    "shlwapidllpathquotespacesw": 1224,
    "winhttpdllwinhttpconnect": 1225,
    "winhttpdllwinhttpsetoption": 1226,
    "uxthemedllisthemebackgroundpartiallytransparent": 1227,
    "rasapi32dllrasdeleteentryw": 1228,
    "rasapi32dllrasdialw": 1229,
    "rasapi32dllrasgetautodialenablew": 1230,
    "rasapi32dllrasgetautodialparamw": 1231,
    "rasapi32dllrasgetconnectstatusw": 1232,
    "rasapi32dllrasgetcredentialsw": 1233,
    "rasapi32dllrasgetentrydialparamsw": 1234,
    "rasapi32dllrasgeterrorstringw": 1235,
    "rasapi32dllrasgethport": 1236,
    "rasapi32dllrasgetprojectioninfow": 1237,
    "rasapi32dllrasgetsubentryhandlew": 1238,
    "rasapi32dllrashangupw": 1239,
    "rasapi32dllrassetautodialenablew": 1240,
    "rasapi32dllrassetautodialparamw": 1241,
    "rasapi32dllrassetcredentialsw": 1242,
    "rasapi32dllrassetoldpassword": 1243,
    "rasapi32dllrasgetcountryinfow": 1244,
    "rasapi32dllrasinvokeeapui": 1245,
    "rasapi32dllrasseteapuserdataw": 1246,
    "rasapi32dllrasgetentrypropertiesw": 1247,
    "rasapi32dllrasvalidateentrynamew": 1248,
    "rasapi32dllraswritesharedpbkoptions": 1249,
    "rasapi32dllrasgetautodialaddressw": 1250,
    "rasapi32dlldwenumentrydetails": 1251,
    "raspbfile": 1252,
    "user32dllsetwindowpos": 1253,
    "winhttpdllwinhttpreceiveresponse": 1254,
    "p2pnetshdllinithelperdll": 1255,
    "wlancfgdllinithelperdll": 1256,
    "peerdistshdllinithelperdll": 1257,
    "ws232dll8": 1258,
    "gpapidllunregistergpnotificationinternal": 1259,
    "shlwapidllpathisurlw": 1260,
    "userenvdllunregistergpnotification": 1261,
    "httpapidllhttpinitialize": 1262,
    "httpapidllhttpterminate": 1263,
    "shlwapidllstrchra": 1264,
    "psapidllgetmodulebasenamew": 1265,
    "shlwapidllpathskiprootw": 1266,
    "nsidllnsiallocateandgettable": 1267,
    "cfgmgr32dllcmopenclasskeyexw": 1268,
    "nsidllnsifreetable": 1269,
    "user32dllgetmessagew": 1270,
    "winhttpdllwinhttpsettimeouts": 1271,
    "advapi32dllregcreatekeya": 1272,
    "user32dllgetdlgitem": 1273,
    "kernel32dllgetconsolescreenbufferinfo": 1274,
    "winhttpdllwinhttpqueryheaders": 1275,
    "winhttpdllwinhttpreaddata": 1276,
    "winhttpdllwinhttpquerydataavailable": 1277,
    "kernel32dllgetoemcp": 1278,
    "gdi32dllcreatedcw": 1279,
    "kernel32dllgetstringtypew": 1280,
