{
    "<pad>": 0,
    "<other>": 1,
    "ntreadfile": 2,
    "fake_detectdebugger": 3,
    "loadlibraryexw": 4,
    "ntwritefile": 5,
    "ntqueryattributesfile": 6,
    "ntcreatemutant": 7,
    "ntsetvaluekey": 8,
    "ntreadvirtualmemory": 9,
    "ntcreatefile": 10,
    "fake_writepefile": 11,
    "getforegroundwindow": 12,
    "ntterminateprocess": 13,
    "ntquerydirectoryfile": 14,
    "trytoanalyze": 15,
    "deletefilew": 16,
    "createprocessinternalw": 17,
    "fake_becreatedex": 18,
    "openservicew": 19,
    "openscmanagerw": 20,
    "ntadjustprivilegestoken": 21,
    "getcomputernamew": 22,
    "fake_setfilehiddenorreadonly": 23,
    "wsarecv": 24,
    "findfirstfileexw": 25,
    "connect": 26,
    "send": 27,
    "fake_setfilecreationtime": 28,
    "copyfileexw": 29,
    "ntdeletevaluekey": 30,
    "ntdeletekey": 31,
    "gethostbyname": 32,
    "movefilewithprogressw": 33,
    "httpopenrequesta": 34,
    "internetreadfile": 35,
    "internetcrackurla": 36,
    "kitrap0d": 37,
    "getcomputernameexw": 38,
    "recv": 39,
    "ntwritevirtualmemory": 40,
    "ntcreatethread": 41,
    "sendto": 42,
    "fake_beinjected": 43,
    "process32firstw": 44,
    "fake_terminateremoteprocess": 45,
    "wsasocketw": 46,
    "wmiconnectserver": 47,
    "wmiexecquery": 48,
    "toomanybehavior": 49,
    "ntqueryfullattributesfile": 50,
    "enumservicesstatusa": 51,
    "internetcrackurlw": 52,
    "analyzestart": 53,
    "unpackself": 54,
    "analyzestop": 55,
    "module32firstw": 56,
    "wsasend": 57,
    "sendarp": 58,
    "ntsuspendthread": 59,
    "recvfrom": 60,
    "thread32first": 61,
    "ntterminatethread": 62,
    "ntsetcontextthread": 63,
    "wsasendto": 64,
    "getprocessaffinitymask": 65,
    "startservicew": 66,
    "wsaconnect": 67,
    "cryptexportkey": 68,
    "deleteservice": 69,
    "getadaptersaddresses": 70,
    "listen": 71,
    "urldownloadtofilew": 72,
    "strangebehavior": 73,
    "wsarecvfrom": 74,
    "ntcreatethreadex": 75,
    "createservicew": 76,
    "setwindowshookexw": 77,
    "enumservicesstatusexw": 78,
    "ntsetsystemtime": 79,
    "wmicreateinstanceenum": 80,
    "enumservicesstatusw": 81,
    "cryptgenkey": 82,
    "vmdetect": 83,
    "poweron": 84,
    "ntsetsysteminformation": 85,
    "ntloaddriver": 86,
    "kebugcheck2": 87,
    "kigeneralprotectionfault": 88,
    "ntdeletefile": 89,
    "ntunloaddriver": 90,
    "ntshutdownsystem": 91,
    "ntsuspendprocess": 92
}