{
    "<unk>": 0,
    "<pad>": 1,
    "retval": 2,
    "pc": 3,
    "apiname": 4,
    "args": 5,
    "0x0": 6,
    "0x1": 7,
    "kernel32getprocaddress": 8,
    "0x1000": 9,
    "null": 10,
    "0x77000000": 11,
    "kernel32isbadreadptr": 12,
    "0xfa0": 13,
    "0xfeee0001": 14,
    "kernel32tlsgetvalue": 15,
    "kernel32initializecriticalsectionex": 16,
    "0x40318c": 17,
    "kernel32flsgetvalue": 18,
    "0x42947a": 19,
    "kernel32heapalloc": 20,
    "0x100": 21,
    "kernel32leavecriticalsection": 22,
    "kernel32entercriticalsection": 23,
    "kernel32getlasterror": 24,
    "0x46f0": 25,
    "kernel32setlasterror": 26,
    "0x45f0": 27,
    "kernel32encodepointer": 28,
    "0x46d0": 29,
    "0x4e4": 30,
    "0x00000000": 31,
    "0x403288": 32,
    "0x40ba59": 33,
    "0x4031cd": 34,
    "0x400000": 35,
    "0x8": 36,
    "0x77d10000": 37,
    "kernel32initializecriticalsectionandspincount": 38,
    "file": 39,
    "in": 40,
    "0x10c": 41,
    "kernel32decodepointer": 42,
    "line": 43,
    "0x403161": 44,
    "kernel32multibytetowidechar": 45,
    "0xc000": 46,
    "0x78000000": 47,
    "kernel32dll": 48,
    "0x401284": 49,
    "kernel32getcpinfoexw": 50,
    "0x243948c": 51,
    "user32loadstringw": 52,
    "0x4690": 53,
    "0x401298": 54,
    "0x4012b2": 55,
    "0x4012d1": 56,
    "kernel32getqueuedcompletionstatus": 57,
    "kernel32initatomtable": 58,
    "user32ddeclienttransaction": 59,
    "0x2439488": 60,
    "0x2439480": 61,
    "0x2439484": 62,
    "kernel32heapsize": 63,
    "0x2": 64,
    "0xffffffff": 65,
    "0x4b8fce": 66,
    "kernel32heapfree": 67,
    "0x10": 68,
    "error": 69,
    "kernel32getmodulehandlew": 70,
    "0x4b2fbe": 71,
    "0x90": 72,
    "type": 73,
    "kernel32widechartomultibyte": 74,
    "0x4": 75,
    "user32charnextw": 76,
    "kernel32getfiletype": 77,
    "0xfeee0004": 78,
    "kernel32gettickcount": 79,
    "kernel32initializecriticalsection": 80,
    "eptype": 81,
    "startaddr": 82,
    "epargs": 83,
    "apihash": 84,
    "apis": 85,
    "dynamiccodesegments": 86,
    "kernel32getlocaleinfow": 87,
    "path": 88,
    "0x78c00000": 89,
    "0x00000001": 90,
    "0x70cc": 91,
    "0x12": 92,
    "kernel32getstdhandle": 93,
    "kernel32interlockedincrement": 94,
    "0xcd": 95,
    "0x7d90": 96,
    "0x6": 97,
    "return": 98,
    "memwriten": 99,
    "user32loadstringa": 100,
    "0x200": 101,
    "emustack0x1200000": 102,
    "0x3": 103,
    "eax": 104,
    "0xfeee0002": 105,
    "traceback": 106,
    "0x77e10000": 107,
    "user32charnexta": 108,
    "0xfeee0000": 109,
    "0x4610": 110,
    "kernel32getmodulehandlea": 111,
    "0x20": 112,
    "ebp": 113,
    "0x5f800000": 114,
    "0x4000": 115,
    "msvcrtmemcmp": 116,
    "edi": 117,
    "0x104": 118,
    "event": 119,
    "0x401afd": 120,
    "0x41f040": 121,
    "kernel32isdbcsleadbyte": 122,
    "0xfeee0003": 123,
    "kernel32lcmapstringw": 124,
    "esi": 125,
    "edx": 126,
    "ecx": 127,
    "address": 128,
    "0x40a60e": 129,
    "0x67ce76": 130,
    "esp": 131,
    "ebx": 132,
    "kernel32getlocaleinfoa": 133,
    "0x4020": 134,
    "0x4030": 135,
    "instr": 136,
    "eip": 137,
    "moduleentry": 138,
    "0x5": 139,
    "0x4010": 140,
    "0xfeee0005": 141,
    "datan": 142,
    "0x7": 143,
    "0x800": 144,
    "0xfeedf170": 145,
    "0x8ad0": 146,
    "kernel32loadlibrarya": 147,
    "0x54": 148,
    "kernel32getcpinfo": 149,
    "kernel32virtualalloc": 150,
    "invalid": 151,
    "0xf003": 152,
    "0xf002": 153,
    "0xf001": 154,
    "0x80": 155,
    "encodepointer": 156,
    "kernel32lcmapstringex": 157,
    "kernel32loadlibraryexw": 158,
    "kernel32getcurrentthreadid": 159,
    "u0001u0002u0003u0004u0005u0006u0007btnu000bfru000eu000fu0010u0011u0012u0013u0014u0015u0016u0017u0018u0019u001au001bu001cu001du001eu001f": 160,
    "of": 161,
    "0x102": 162,
    "0x8810": 163,
    "0x40318a": 164,
    "loadlibrarysearchsystem32": 165,
    "stack": 166,
    "0x400": 167,
    "0x4600": 168,
    "0x425995": 169,
    "0x419a63": 170,
    "kernel32getstartupinfow": 171,
    "0x407840": 172,
    "0x9000": 173,
    "0x50e87": 174,
    "regs": 175,
    "0x40": 176,
    "0x01212000": 177,
    "sp0x00": 178,
    "kernel32closehandle": 179,
    "sp0x04": 180,
    "sp0x08": 181,
    "0xfeee0006": 182,
    "sp0x0c": 183,
    "usrlocallibpython36sitepackagesspeakeasyemulator159py36eggspeakeasywindowswinemupy": 184,
    "sp0x10": 185,
    "sp0x14": 186,
    "sp0x18": 187,
    "sp0x1c": 188,
    "sp0x20": 189,
    "0x220": 190,
    "kernel32getprocessheap": 191,
    "0x7000": 192,
    "genericread": 193,
    "sp0x24": 194,
    "argv": 195,
    "kernel32interlockeddecrement": 196,
    "0x18": 197,
    "sp0x28": 198,
    "sp0x2c": 199,
    "sp0x30": 200,
    "sp0x34": 201,
    "0x7d91": 202,
    "object": 203,
    "sp0x38": 204,
    "sp0x3c": 205,
    "0x8000": 206,
    "0x1c": 207,
    "has": 208,
    "no": 209,
    "selfemumemwriteaddr": 210,
    "0x01211ef0": 211,
    "int": 212,
    "kernel32localalloc": 213,
    "0xfeedf078": 214,
    "call": 215,
    "kernel32getstringtypew": 216,
    "memory": 217,
    "pageexecutereadwrite": 218,
    "most": 219,
    "recent": 220,
    "lastn": 221,
    "0x4af762": 222,
    "usrlocallibpython36sitepackagesspeakeasyemulator159py36eggspeakeasyenginesunicornengpy": 223,
    "usrlocallibpython36sitepackagesunicornunicornpy": 224,
    "0xfeee0007": 225,
    "0x41ac6d": 226,
    "kernel32isprocessorfeaturepresent": 227,
    "openexisting": 228,
    "0x405e52": 229,
    "kernel32queryperformancecounter": 230,
    "0x7e70": 231,
    "kernel32flssetvalue": 232,
    "0x40aa1e": 233,
    "0x1211c98": 234,
    "0x14": 235,
    "flsalloc": 236,
    "flssetvalue": 237,
    "kernel32getacp": 238,
    "read": 239,
    "size": 240,
    "kernel32flsalloc": 241,
    "startn": 242,
    "decodepointer": 243,
    "kernel32sleep": 244,
    "0x40b76e": 245,
    "openflags": 246,
    "0x5725bc": 247,
    "data": 248,
    "accessflags": 249,
    "0x47b0": 250,
    "pfxmmi64instructionsavailable": 251,
    "0x3000": 252,
    "0x7de0": 253,
    "0x7810": 254,
    "genericwrite": 255,
    "kernel32setunhandledexceptionfilter": 256,
    "0x42a086": 257,
    "0x7c000000": 258,
    "kernel32getsystemtimeasfiletime": 259,
    "0x69000000": 260,
    "0x41e8c4": 261,
    "0x41e91f": 262,
    "0x41e8b5": 263,
    "0x41e762": 264,
    "0x7ec0": 265,
    "0xc": 266,
    "disasmfailed": 267,
    "kernel32getcurrentprocessid": 268,
    "0xfffffff6": 269,
    "create": 270,
    "0xfffffff4": 271,
    "0xfffffff5": 272,
    "0x40b726": 273,
    "kernel32getmodulefilenamew": 274,
    "kernel32getenvironmentstringsw": 275,
    "kernel32getcommandlinea": 276,
    "kernel32freeenvironmentstringsw": 277,
    "0x7f00": 278,
    "0x407c1d": 279,
    "0x7890": 280,
    "kernel32createfilew": 281,
    "flsgetvalue": 282,
    "0x4ab0": 283,
    "kernel32writefile": 284,
    "msvcrtbeginthreadex": 285,
    "initializecriticalsectionex": 286,
    "kernel32getmodulefilenamea": 287,
    "0x4113de": 288,
    "user32loadcursorw": 289,
    "0x1211dc0": 290,
    "0x41de20": 291,
    "kernel32virtualquery": 292,
    "0x41ddd8": 293,
    "0x1211ef0": 294,
    "0x4670": 295,
    "kernel32getstartupinfoa": 296,
    "0x40c372": 297,
    "kernel32getcommandlinew": 298,
    "rv": 299,
    "0x1804": 300,
    "0x12116d8": 301,
    "0x1211918": 302,
    "0x77f10000": 303,
    "0x30": 304,
    "0x2a": 305,
    "0x1211c18": 306,
    "0x5d62ee": 307,
    "ctxn": 308,
    "cwindowstemp": 309,
    "usrlocallibpython36sitepackagesspeakeasyemulator159py36eggspeakeasymemmgrpy": 310,
    "kernel32isvalidcodepage": 311,
    "0xfeee0008": 312,
    "0x4195f3": 313,
    "0x1211f38": 314,
    "0x42945d": 315,
    "1168": 316,
    "handleimportfuncn": 317,
    "selfapicallapifuncmod": 318,
    "func": 319,
    "ctxdefaultctxn": 320,
    "usrlocallibpython36sitepackagesspeakeasyemulator159py36eggspeakeasywinenvapiwinapipy": 321,
    "77": 322,
    "callapifuncn": 323,
    "funcmod": 324,
    "selfemu": 325,
    "0x40a883": 326,
    "0x40ad26": 327,
    "thread": 328,
    "0x01211fcc": 329,
    "0x4c42c0": 330,
    "usrlocallibpython36sitepackagesspeakeasyemulator159py36eggspeakeasywinenvapiapipy": 331,
    "0x5265c14": 332,
    "0x5f500000": 333,
    "0xfeee0009": 334,
    "cwindowssystem32": 335,
    "0xfeee000a": 336,
    "0xfeee000b": 337,
    "0xfeee000c": 338,
    "0xfeee000e": 339,
    "0xfeee000d": 340,
    "0xfeee0014": 341,
    "0xfeee000f": 342,
    "244": 343,
    "selfemuengmemwriteaddr": 344,
    "167": 345,
    "0xfeee0010": 346,
    "0xfeee0015": 347,
    "0x407c27": 348,
    "0xfeee0012": 349,
    "0xfeee0016": 350,
    "0xfeee0011": 351,
    "0xfeee0013": 352,
    "0x7910": 353,
    "usrlocallibpython36sitepackagesspeakeasyemulator159py36eggspeakeasywinenvapiusermodemsvcrtpy": 354,
    "0x42153a": 355,
    "0x8af0": 356,
    "0x40c6dc": 357,
    "0x8a40": 358,
    "0x01211ef4": 359,
    "0x8068d3": 360,
    "306": 361,
    "cwindowstempgolfinfoini": 362,
    "0x01211ec8": 363,
    "0x40785f": 364,
    "e5b9598484b8dce33bb73098b9a54bfdf00b75daf9cce688840a61b74dde7471": 365,
    "status": 366,
    "timen": 367,
    "580": 368,
    "0x00408000": 369,
    "len": 370,
    "0x0040786c": 371,
    "0x0040812c": 372,
    "0x004312fc": 373,
    "0x004081b2": 374,
    "selfmemwritedesttime": 375,
    "outtimen": 376,
    "441": 377,
    "ucucmemwriteselfuch": 378,
    "lendatantypeerror": 379,
    "lenn": 380,
    "0x1211518": 381,
    "0x1211e04": 382,
    "0x40c82f": 383,
    "kernel32getconsoleprocesslist": 384,
    "0x429fc8": 385,
    "0x429e7c": 386,
    "0xfeee0019": 387,
    "exceptioncode": 388,
    "handleraddress": 389,
    "registers": 390,
    "0x1db10106": 391,
    "kernel32getversion": 392,
    "0xfeee0017": 393,
    "0xfeee0018": 394,
    "0x1211748": 395,
    "0x50000": 396,
    "0x44": 397,
    "0x40c83e": 398,
    "0x40c899": 399,
    "0x5cb2ee": 400,
    "0x7e71": 401,
    "openkey": 402,
    "0xc0000005": 403,
    "0x4cf": 404,
    "ptr": 405,
    "0x6389c2": 406,
    "raise": 407,
    "ucerrorstatusnunicornunicornucerror": 408,
    "0x8811": 409,
    "0xfeee001c": 410,
    "0xfeee001a": 411,
    "0x40b80a": 412,
    "0x7d0": 413,
    "kernel32heapcreate": 414,
    "apimswincoresynchl120": 415,
    "0x414a67": 416,
    "0x41e218": 417,
    "pagereadwrite": 418,
    "0x44edc2": 419,
    "0xfeee001b": 420,
    "0x79f0": 421,
    "0x1211958": 422,
    "kernel32gettemppathw": 423,
    "advapi32regopenkeyexw": 424,
    "0xfeedf004": 425,
    "kernel32tlssetvalue": 426,
    "0x419817": 427,
    "flsfree": 428,
    "handledexceptions": 429,
    "0x9": 430,
    "0x80c0": 431,
    "apimswincorefibersl111": 432,
    "user32loadicona": 433,
    "0xfeee001d": 434,
    "203": 435,
    "437": 436,
    "selfemuemustartaddr": 437,
    "timeouttimeout": 438,
    "countcountn": 439,
    "318": 440,
    "emustartn": 441,
    "countselfmaxinstructionsn": 442,
    "0x1211c7c": 443,
    "0x42a720": 444,
    "kernel32tlsalloc": 445,
    "0x1211908": 446,
    "fileaccess": 447,
    "0x51047": 448,
    "lcmapstringex": 449,
    "sha256": 450,
    "0x438378": 451,
    "not": 452,
    "0x1211718": 453,
    "0x12114b8": 454,
    "0x408893": 455,
    "0xfeee0071": 456,
    "0x422622": 457,
    "0x422613": 458,
    "0x4224f3": 459,
    "0x42267d": 460,
    "0x7de1": 461,
    "the": 462,
    "0x405521": 463,
    "0x44d4be": 464,
    "buffer": 465,
    "0x7ec1": 466,
    "0xfeee001e": 467,
    "kernel32sethandlecount": 468,
    "0x1211738": 469,
    "0x4750": 470,
    "0x41e671": 471,
    "0x41e495": 472,
    "0x41e6c6": 473,
    "0x41de50": 474,
    "0xd": 475,
    "0x7850": 476,
    "0xfeee001f": 477,
    "0xfeee0020": 478,
    "0xfeee007e": 479,
    "0x7930": 480,
    "mov": 481,
    "0x4012c2": 482,
    "0x40bab9": 483,
    "kernel32setfilepointer": 484,
    "openalways": 485,
    "0x1211dfc": 486,
    "kernel32getthreadlocale": 487,
    "0x1f": 488,
    "0xa": 489,
    "0x1210f35": 490,
    "crtdllsprintf": 491,
    "0x42518b": 492,
    "maxapicount": 493,
    "count": 494,
    "500": 495,
    "lastapi": 496,
    "0x01211fd4": 497,
    "0x13": 498,
    "0x700c": 499,
    "0x4b94d4": 500,
    "0x198": 501,
    "variant": 502,
    "0x704c": 503,
    "user32loadcursora": 504,
    "0x708c": 505,
    "0x19a": 506,
    "0": 507,
    "0x4031d3": 508,
    "user32mapvirtualkeyw": 509,
    "0x8cc0": 510,
    "open": 511,
    "0x4e50": 512,
    "0x7ab0": 513,
    "0x32": 514,
    "0x11": 515,
    "0x64": 516,
    "0xf0019": 517,
    "0x4031e3": 518,
    "0x8260": 519,
    "0x40cf50": 520,
    "0x1211758": 521,
    "0x806873": 522,
    "0x50b6b": 523,
    "createalways": 524,
    "0x40cdfd": 525,
    "0xe": 526,
    "0x12112f8": 527,
    "0x1211f64": 528,
    "0x8034bf": 529,
    "ucerrreadunmapped": 530,
    "ucerrreadunmappedn": 531,
    "0x44c53f": 532,
    "0x4010d1": 533,
    "0x40cfba": 534,
    "0x40cf5f": 535,
    "0x50b27": 536,
    "0xfeee0021": 537,
    "kernel32getversionexw": 538,
    "kernel32heaprealloc": 539,
    "0xfeee0022": 540,
    "hkeylocalmachine": 541,
    "0x2c": 542,
    "0xfeee0025": 543,
    "0xfeee0024": 544,
    "0x1211cf8": 545,
    "0xfeee0023": 546,
    "setdefaultdlldirectories": 547,
    "0x407c2e": 548,
    "0x401129": 549,
    "0x1211528": 550,
    "0x57628f": 551,
    "kernel32versetconditionmask": 552,
    "0xfeee0027": 553,
    "0x12119c0": 554,
    "0x4663c2": 555,
    "hkeycurrentuser": 556,
    "0xfeee0026": 557,
    "0x105": 558,
    "kernel32createdirectoryw": 559,
    "0x6781d8": 560,
    "user32getsyscolor": 561,
    "kernel32getversionexa": 562,
    "0x42a190": 563,
    "0x34": 564,
    "point": 565,
    "0x4c4308": 566,
    "closehandle": 567,
    "0x40f73d": 568,
    "gdi32getstockobject": 569,
    "exitprocess": 570,
    "kernel32lstrcmpiw": 571,
    "0x40d53c": 572,
    "kernel32virtualprotect": 573,
    "0x1211780": 574,
    "write": 575,
    "0x405f39": 576,
    "0x7ad0": 577,
    "0xfeee005f": 578,
    "0x4bd0": 579,
    "fetch": 580,
    "0x50": 581,
    "0x41de08": 582,
    "0x41e688": 583,
    "0x41e68a": 584,
    "0x40b878": 585,
    "0x1211728": 586,
    "0x40b9a4": 587,
    "0x40b677": 588,
    "0x40c203": 589,
    "0xcc": 590,
    "0x40bfa7": 591,
    "0x40bfb9": 592,
    "0xb": 593,
    "0x78a0": 594,
    "kernel32lstrlenw": 595,
    "kernel32": 596,
    "0xfeee0028": 597,
    "writefile": 598,
    "google": 599,
    "0xf": 600,
    "floating": 601,
    "0x40f796": 602,
    "0x40f6a1": 603,
    "0xfeee008b": 604,
    "0x40f753": 605,
    "0x45b2ee": 606,
    "user32getsystemmetrics": 607,
    "0x53ba40": 608,
    "0x40b531": 609,
    "0x1211fd8": 610,
    "0x01211fe4": 611,
    "0x364": 612,
    "to": 613,
    "push": 614,
    "0xfeee0040": 615,
    "0xfeee0029": 616,
    "0x7830": 617,
    "0x7a80": 618,
    "0x1211c90": 619,
    "user32loadiconw": 620,
    "loadlibrarya": 621,
    "0xfeee0072": 622,
    "byte": 623,
    "0xfeee002a": 624,
    "virtualalloc": 625,
    "0x4630": 626,
    "0x1211f7c": 627,
    "0x42e5b0": 628,
    "0x7540": 629,
    "0x40152c": 630,
    "0x43548b": 631,
    "0xfeee005d": 632,
    "0x1211f20": 633,
    "0x40d1ca": 634,
    "0x429c0c": 635,
    "0x429c6e": 636,
    "0x42a01c": 637,
    "readfile": 638,
    "0x40d084": 639,
    "0x422f61": 640,
    "0x422ee8": 641,
    "0x428a13": 642,
    "0x422edd": 643,
    "0x422f6d": 644,
    "kernel32readfile": 645,
    "virtualfree": 646,
    "0x28fd0": 647,
    "0x7aa0": 648,
    "0123456789abcdefghijklmnopqrstuvwxyzabcdefghijklmnopqrstuvwxyzu007fu0080u0081u0082u0083u0084u0085u0086u0087u0088u0089u008au008bu008cu008du008eu008fu0090u0091u0092u0093u0094u0095u0096u0097u0098u0099u009au009bu009cu009du009eu009fu00a0u00a1u00a2u00a3u00a4u00a5u00a6u00a7u00a8u00a9u00aau00abu00acu00adu00aeu00afu00b0u00b1u00b2u00b3u00b4u00b5u00b6u00b7u00b8u00b9u00bau00bbu00bcu00bdu00beu00bfu00c0u00c1u00c2u00c3u00c4u00c5u00c6u00c7u00c8u00c9u00cau00cbu00ccu00cdu00ceu00cfu00d0u00d1u00d2u00d3u00d4u00d5u00d6u00d7u00d8u00d9u00dau00dbu00dcu00ddu00deu00dfu00e0u00e1u00e2u00e3u00e4u00e5u00e6u00e7u00e8u00e9u00eau00ebu00ecu00edu00eeu00efu00f0u00f1u00f2u00f3u00f4u00f5u00f6u00f7u00f8u00f9u00fau00fbu00fcu00fdu00feu00ffu0002": 649,
    "kernel32exitprocess": 650,
    "0x50b57": 651,
    "0xfeee0046": 652,
    "sleep": 653,
    "0xfeee002c": 654,
    "user32wsprintfw": 655,
    "0x401468": 656,
    "gdi32getdevicecaps": 657,
    "0x1211cc0": 658,
    "0xfeee002d": 659,
    "0x4210e6": 660,
    "0xfeee002b": 661,
    "0x1211fd0": 662,
    "0xfeee002f": 663,
    "0xfeee00f1": 664,
    "0xfeee002e": 665,
    "0x88a0": 666,
    "0x8d00": 667,
    "user32dll": 668,
    "getlasterror": 669,
    "advapi32dll": 670,
    "0x408580": 671,
    "0x78c0": 672,
    "0xfeee0052": 673,
    "0xfeee007c": 674,
    "getmodulehandlea": 675,
    "0x406103": 676,
    "0xfeee0030": 677,
    "0xfeee0074": 678,
    "0xfeee006b": 679,
    "0xfeee0045": 680,
    "0x3394": 681,
    "0xa000": 682,
    "0xfeee0031": 683,
    "0x424172": 684,
    "0x214": 685,
    "0xfeee006d": 686,
    "0xfeee005e": 687,
    "0x9010": 688,
    "kernel32initializeslisthead": 689,
    "0xfeee0044": 690,
    "0x2e": 691,
    "0x4790": 692,
    "0xfeee0034": 693,
    "0x42c508": 694,
    "0xfeee0032": 695,
    "0xfeee0033": 696,
    "0xfeee0043": 697,
    "0x4b2b2b": 698,
    "0xfeee0035": 699,
    "0xfeee0038": 700,
    "0x40cbf8": 701,
    "0x40cd4b": 702,
    "0x40cd5a": 703,
    "0x40cdb5": 704,
    "0xfeee0047": 705,
    "0xfeee0036": 706,
    "0xfeee0048": 707,
    "0xfeee003b": 708,
    "0xfeee0037": 709,
    "0x7bd0": 710,
    "0xfeee0049": 711,
    "getcurrentthreadid": 712,
    "0xfeee0039": 713,
    "0xfeee0041": 714,
    "0x7990": 715,
    "0xfeee003f": 716,
    "0xfeee0042": 717,
    "0x1211fcc": 718,
    "0xfeee003a": 719,
    "0xfeee003d": 720,
    "0xfeee003e": 721,
    "0x405d27": 722,
    "0xfeee003c": 723,
    "0x1211fc0": 724,
    "0xfeee0062": 725,
    "0x405ac2": 726,
    "gettickcount": 727,
    "0x4060e3": 728,
    "0x7150": 729,
    "0x1211948": 730,
    "0xfeee0053": 731,
    "0xfeee004a": 732,
    "0x00000002": 733,
    "0x4acfcc": 734,
    "0xfeee0060": 735,
    "0xfeee005c": 736,
    "0xfeee004b": 737,
    "0xfeee004c": 738,
    "0xfeee004d": 739,
    "0x72a0": 740,
    "0x405960": 741,
    "0xd0": 742,
    "0xfeee005a": 743,
    "0x73f0": 744,
    "0xfeee0050": 745,
    "0xfeee004e": 746,
    "0xfeee0055": 747,
    "0xfeee005b": 748,
    "0x7d10": 749,
    "0xfeee0051": 750,
    "0xfeee0054": 751,
    "0xfeee004f": 752,
    "0xfeee0061": 753,
    "0xfeee0057": 754,
    "0xfeee0056": 755,
    "0xfeee0065": 756,
    "0xfeee0063": 757,
    "0x405ab3": 758,
    "0x405b1d": 759,
    "0xfeee0058": 760,
    "0x1211568": 761,
    "0xfeee0066": 762,
    "0xfeee0059": 763,
    "0xfeee0067": 764,
    "setfilepointer": 765,
    "user32setmenuinfo": 766,
    "0x42c4d8": 767,
    "0x7690": 768,
    "0x44c661": 769,
    "0x77e0": 770,
    "0xfeee0068": 771,
    "kernel32lstrlena": 772,
    "0xfeee0064": 773,
    "0x48": 774,
    "0xfeee0073": 775,
    "0x40d5fc": 776,
    "0x1211fc8": 777,
    "createfilea": 778,
    "0x19": 779,
    "0xfeee0070": 780,
    "0xfeee0075": 781,
    "0x40d657": 782,
    "0x4b02ee": 783,
    "0xfeee006c": 784,
    "0x40d5ed": 785,
    "0x40d49a": 786,
    "0xfeee006a": 787,
    "0xfeee006e": 788,
    "getmodulefilenamea": 789,
    "0x40d154": 790,
    "0xfeee006f": 791,
    "0x7d50": 792,
    "0xfeee0069": 793,
    "0x436390": 794,
    "0x28": 795,
    "kernel32getsystemdirectoryw": 796,
    "0x4c46d0": 797,
    "apimswincorelocalizationl121": 798,
    "0x47f2ee": 799,
    "0x4d70": 800,
    "0x42d508": 801,
    "method": 802,
    "0x405999": 803,
    "0x42a70d": 804,
    "0x402178": 805,
    "0x1211ee0": 806,
    "0x1211bc0": 807,
    "freelibrary": 808,
    "0x40a5ce": 809,
    "0x40d29a": 810,
    "kernel32virtualfree": 811,
    "0x1e": 812,
    "0x40a5d6": 813,
    "0x40a5d2": 814,
    "0x4305b0": 815,
    "0x40a5d8": 816,
    "0x40a5d0": 817,
    "0x40a5da": 818,
    "0x40a5d4": 819,
    "0xfeee0077": 820,
    "createfilew": 821,
    "0x23": 822,
    "0xfeee0079": 823,
    "0xfeee0078": 824,
    "0x40c640": 825,
    "0xfeee0076": 826,
    "0x414067": 827,
    "0x40c5eb": 828,
    "0xfeee007a": 829,
    "dword": 830,
    "0x40598a": 831,
    "0x1a": 832,
    "0x40586a": 833,
    "c": 834,
    "createthread": 835,
    "0xfeee0081": 836,
    "0x12119ac": 837,
    "0x417992": 838,
    "getfilesize": 839,
    "0x4059f4": 840,
    "0x4179e7": 841,
    "0x42d4d8": 842,
    "comparestringex": 843,
    "getlocaleinfoex": 844,
    "0xfde9": 845,
    "0x38": 846,
    "0xfeee009a": 847,
    "0x41d3e2": 848,
    "0x41d437": 849,
    "getmodulehandlew": 850,
    "0x40553d": 851,
    "regclosekey": 852,
    "deletefilew": 853,
    "createsymboliclinkw": 854,
    "0x53000": 855,
    "operation": 856,
    "overflow": 857,
    "0x3c": 858,
    "getmodulefilenamew": 859,
    "0x21000": 860,
    "0x1211e14": 861,
    "kernel32lread": 862,
    "0x422cbc": 863,
    "process32next": 864,
    "0x1211f2c": 865,
    "0x1f400": 866,
    "0xfeee007b": 867,
    "getcommandlinew": 868,
    "getcurrentpackageid": 869,
    "createsemaphoreexw": 870,
    "createthreadpooltimer": 871,
    "setthreadpooltimer": 872,
    "waitforthreadpooltimercallbacks": 873,
    "closethreadpooltimer": 874,
    "createthreadpoolwait": 875,
    "setthreadpoolwait": 876,
    "closethreadpoolwait": 877,
    "flushprocesswritebuffers": 878,
    "freelibrarywhencallbackreturns": 879,
    "getcurrentprocessornumber": 880,
    "0x405e6a": 881,
    "0x1211fc4": 882,
    "getsystemtimeasfiletime": 883,
    "user32getdc": 884,
    "user32releasedc": 885,
    "kernel32createfilea": 886,
    "0x79d0": 887,
    "0x402f7a": 888,
    "0x435390": 889,
    "0x121194c": 890,
    "0x12117a4": 891,
    "0x121157c": 892,
    "ntdlldll": 893,
    "0xfeee0089": 894,
    "droppedfiles": 895,
    "0xfeee008a": 896,
    "0xfeee007f": 897,
    "msvcrtstrncmp": 898,
    "0x1211dcc": 899,
    "isprocessorfeaturepresent": 900,
    "0x50158": 901,
    "0x412807": 902,
    "getfileattributesw": 903,
    "temp": 904,
    "0x423add": 905,
    "0x428ba0": 906,
    "kernel32findresourceexw": 907,
    "shlwapipathappendw": 908,
    "ntcurrentversionfontsubstitutes": 909,
    "0x4874db": 910,
    "findclose": 911,
    "al": 912,
    "getprocaddress": 913,
    "0xfeee0080": 914,
    "0x406c1b": 915,
    "0x803514": 916,
    "0x41295a": 917,
    "kernel32gettempfilenamew": 918,
    "0x1211f00": 919,
    "0xfeee007d": 920,
    "0x7b40": 921,
    "0x17": 922,
    "0x4102c3": 923,
    "0x401000": 924,
    "0x1211fd4": 925,
    "0x40ebd4": 926,
    "0x40ec5a": 927,
    "0x40ed54": 928,
    "0x2000": 929,
    "regsetvalueexw": 930,
    "0x40d18f": 931,
    "0x402450": 932,
    "0x4e9416": 933,
    "0x4024ae": 934,
    "0x4129c4": 935,
    "0x412969": 936,
    "0x413a3f": 937,
    "0x412730": 938,
    "shell32dll": 939,
    "0x413a6b": 940,
    "0x4126ce": 941,
    "0xfeee0082": 942,
    "0xc00": 943,
    "0x4feba8": 944,
    "0xfeedf000": 945,
    "ntdllntopensection": 946,
    "0x7090": 947,
    "0xc3f89a": 948,
    "0x8230": 949,
    "0x1211e2c": 950,
    "36": 951,
    "0d0a": 952,
    "7cd4436e98f93bde4ad710e345e9861ef6d130cb17aae9f94e64f69cd706a588": 953,
    "loadwithalteredsearchpath": 954,
    "0xfeee0084": 955,
    "ssdll": 956,
    "kernel32setdefaultdlldirectories": 957,
    "0x40662e": 958,
    "0x1b": 959,
    "0x40a151": 960,
    "0x7ae0": 961,
    "0x101": 962,
    "0x419457": 963,
    "0x419402": 964,
    "getcurrentdirectoryw": 965,
    "0xfeee0095": 966,
    "0x46b0": 967,
    "0x40d276": 968,
    "0xfeee0087": 969,
    "0xfeee008e": 970,
    "0xfeee0088": 971,
    "0x3e": 972,
    "0x1211d04": 973,
    "cwindowstempgolfsetini": 974,
    "0xfeee0083": 975,
    "cwindowstempsanfdrbat": 976,
    "0xfeee008c": 977,
    "0xfeee0085": 978,
    "0xfeee0086": 979,
    "0x3f2000": 980,
    "0x403187": 981,
    "0x1211a04": 982,
    "0x21": 983,
    "0x7390": 984,
    "0x1211c04": 985,
    "registryaccess": 986,
    "softwaremicrosoftwindows": 987,
    "0x4179a9": 988,
    "0x4179ab": 989,
    "s": 990,
    "0xfeee008d": 991,
    "kernel32getcurrentprocess": 992,
    "globalalloc": 993,
    "0x8920": 994,
    "0x41d3fb": 995,
    "0x41d3f9": 996,
    "0x7b80": 997,
    "globalfree": 998,
    "0x50be3": 999,
    "waitforsingleobject": 1000,
    "0x7db0": 1001,
    "0x78d0": 1002,
    "0x434c5d": 1003,
    "0x437880": 1004,
    "0x414290": 1005,
    "0x569b00": 1006,
    "setfileattributesw": 1007,
    "or": 1008,
    "is": 1009,
    "0x7270": 1010,
    "0x41422e": 1011,
    "0x4258d5": 1012,
    "user32peekmessagea": 1013,
    "0x40ecdf": 1014,
    "0x40b0f7": 1015,
    "0x42fa8a": 1016,
    "0x442082": 1017,
    "0x40b0cf": 1018,
    "0xfeee008f": 1019,
    "0xfeee0090": 1020,
    "0x1211dd4": 1021,
    "0x71b0": 1022,
    "0x75d0": 1023,
    "0x50b9f": 1024,
    "0x7870": 1025,
    "0x1211efc": 1026,
    "0x468658": 1027,
    "0x4100cc": 1028,
    "0x468642": 1029,
    "0x7030": 1030,
    "0x44246d": 1031,
    "0x442159": 1032,
    "0x442166": 1033,
    "0x40ff86": 1034,
    "0x41e741": 1035,
    "0x41e6ec": 1036,
    "0x42dac6": 1037,
    "0x7d94": 1038,
    "0x40a3ae": 1039,
    "0x94c0": 1040,
    "0x7d95": 1041,
    "0xfeee0092": 1042,
    "0x7060": 1043,
    "0x7b10": 1044,
    "0x40b2df": 1045,
    "base": 1046,
    "0x71e0": 1047,
    "globalunlock": 1048,
    "0xfeee0094": 1049,
    "globallock": 1050,
    "failed": 1051,
    "0x7210": 1052,
    "0x74e0": 1053,
    "0x7240": 1054,
    "0xfeee0091": 1055,
    "0x72d0": 1056,
    "0x7750": 1057,
    "0x7a50": 1058,
    "0x70c0": 1059,
    "0x7180": 1060,
    "0x8090": 1061,
    "0x7120": 1062,
    "0x70f0": 1063,
    "0x44b73c": 1064,
    "0x7300": 1065,
    "0x40e3f5": 1066,
    "0x7330": 1067,
    "0x7480": 1068,
    "0x7cf0": 1069,
    "0xfeee0093": 1070,
    "wakeallconditionvariable": 1071,
    "0x7600": 1072,
    "0x49f046": 1073,
    "0x7360": 1074,
    "0x7660": 1075,
    "0x73c0": 1076,
    "0x7720": 1077,
    "0x7ba0": 1078,
    "0x75a0": 1079,
    "0x7570": 1080,
    "0x7840": 1081,
    "0x76f0": 1082,
    "0x76c0": 1083,
    "0x74b0": 1084,
    "0xfeee0098": 1085,
    "0x7420": 1086,
    "0x7510": 1087,
    "0x7a20": 1088,
    "0x7450": 1089,
    "0x24": 1090,
    "0xfeee0097": 1091,
    "0x77b0": 1092,
    "0x42": 1093,
    "0xfeee0096": 1094,
    "0xfeee0099": 1095,
    "0x1211fac": 1096,
    "0x7630": 1097,
    "0x79c0": 1098,
    "0x7960": 1099,
    "0x1211f28": 1100,
    "0x7900": 1101,
    "0x7780": 1102,
    "0x7b70": 1103,
    "sleepconditionvariablecs": 1104,
    "0x1211fdc": 1105,
    "0xfffffffe": 1106,
    "0x78f0": 1107,
    "0x9030": 1108,
    "kernel32globalalloc": 1109,
    "0x121193c": 1110,
    "0x7be0": 1111,
    "0xfeee009b": 1112,
    "0xfeee009c": 1113,
    "u0002": 1114,
    "kernel32tryacquiresrwlockexclusive": 1115,
    "0x33": 1116,
    "0x2f": 1117,
    "postquitmessage": 1118,
    "0x40b653": 1119,
    "0x40e300": 1120,
    "beginpaint": 1121,
    "endpaint": 1122,
    "createdirectoryw": 1123,
    "0x25": 1124,
    "0x6154d6": 1125,
    "0x41e705": 1126,
    "deletefilea": 1127,
    "0x40e756": 1128,
    "0x410090": 1129,
    "by": 1130,
    "0x401721": 1131,
    "0x44f8e0": 1132,
    "0x4028b4": 1133,
    "0x41e703": 1134,
    "getcommandlinea": 1135,
    "0x42a9a0": 1136,
    "0x1211508": 1137,
    "exception": 1138,
    "e3b0c44298fc1c149afbf4c8996fb92427ae41e4649b934ca495991b7852b855": 1139,
    "0x15": 1140,
    "0x4039fd": 1141,
    "0x7bf0": 1142,
    "0x7b90": 1143,
    "0x41941b": 1144,
    "0x419419": 1145,
    "0x1211cdc": 1146,
    "createtoolhelp32snapshot": 1147,
    "0x40ce2f": 1148,
    "out": 1149,
    "0x405bd0": 1150,
    "0x49eff6": 1151,
    "may": 1152,
    "advapi32regopenkeyexa": 1153,
    "0x1211928": 1154,
    "user32wsprintfa": 1155,
    "kingkarton10": 1156,
    "kingkarton": 1157,
    "ws232dll": 1158,
    "user32createwindowexa": 1159,
    "heapalloc": 1160,
    "0x5a": 1161,
    "0x40480b": 1162,
    "0x12117f8": 1163,
    "0x1211f04": 1164,
    "0x100048bb": 1165,
    "ucerrfetchunmapped": 1166,
    "ucerrfetchunmappedn": 1167,
    "0x80000000": 1168,
    "0xd000": 1169,
    "0x40cd0c": 1170,
    "0x40cd61": 1171,
    "0x4143ee": 1172,
    "0x47c0": 1173,
    "setevent": 1174,
    "translatemessage": 1175,
    "resumethread": 1176,
    "0x1211578": 1177,
    "0x41f1e4": 1178,
    "0x41f239": 1179,
    "pffloatingpointprecisionerrata": 1180,
    "apivirtualalloc0x50000": 1181,
    "0x65500000": 1182,
    "0x01211f60": 1183,
    "0x10000": 1184,
    "0x1211308": 1185,
    "multibytetowidechar": 1186,
    "0x41bc20": 1187,
    "512": 1188,
    "getuserdefaultlocalename": 1189,
    "heapfree": 1190,
    "getdateformatex": 1191,
    "gettimeformatex": 1192,
    "enumsystemlocalesex": 1193,
    "isvalidlocalename": 1194,
    "findfirstfilew": 1195,
    "access": 1196,
    "0x413606": 1197,
    "0x40d1a6": 1198,
    "be": 1199,
    "kernel32getsysteminfo": 1200,
    "0x4116f6": 1201,
    "kernel32seterrormode": 1202,
    "0x16": 1203,
    "widechartomultibyte": 1204,
    "0x1211f34": 1205,
    "0x1211f4c": 1206,
    "0x41d4b2": 1207,
    "exitthread": 1208,
    "getprocessheap": 1209,
    "0x413de5": 1210,
    "0x7cd0": 1211,
    "array": 1212,
    "0x417a0d": 1213,
    "0x22": 1214,
    "kernel32process32nextw": 1215,
    "0xb8": 1216,
    "0x41ee4e": 1217,
    "0x417a62": 1218,
    "findnextfilew": 1219,
    "0x41d45d": 1220,
    "0x3bc": 1221,
    "division": 1222,
    "0x42b9a0": 1223,
    "0x861dfd": 1224,
    "createprocessa": 1225,
    "terminatethread": 1226,
    "0x41f8cc": 1227,
    "0x40c602": 1228,
    "0x40933f": 1229,
    "copyfilew": 1230,
    "memreadn": 1231,
    "0x40c604": 1232,
    "supported": 1233,
    "0x40f722": 1234,
    "0x40e661": 1235,
    "0x7df0": 1236,
    "localalloc": 1237,
    "0x417a26": 1238,
    "zero": 1239,
    "getstdhandle": 1240,
    "createdirectorya": 1241,
    "0x40c9d0": 1242,
    "entercriticalsection": 1243,
    "0x409343": 1244,
    "0xffff": 1245,
    "leavecriticalsection": 1246,
    "0x40c6a3": 1247,
    "0x5265c28": 1248,
    "kernel32deletefilew": 1249,
    "deletecriticalsection": 1250,
    "getcurrentprocess": 1251,
    "0x40933d": 1252,
    "getlogicalprocessorinformation": 1253,
    "0x417a24": 1254,
    "createprocessw": 1255,
    "gdi32getsystempaletteentries": 1256,
    "setthreadstackguarantee": 1257,
    "0x409342": 1258,
    "0x40c8b0": 1259,
    "0x409341": 1260,
    "0x409340": 1261,
    "0x40933e": 1262,
    "getcurrentprocessid": 1263,
    "0x41f85c": 1264,
    "isdebuggerpresent": 1265,
    "0x46bac2": 1266,
    "0x46bad8": 1267,
    "0x67000000": 1268,
    "0x3f3000": 1269,
    "0x41d476": 1270,
    "0x41d474": 1271,
    "0x6d": 1272,
    "getacp": 1273,
    "0x434624": 1274,
    "closeservicehandle": 1275,
    "0x3f34c0": 1276,
    "0x419aa4": 1277,
    "0x1211f88": 1278,
    "0x410136": 1279,
    "terminateprocess": 1280,
    "tlsgetvalue": 1281,
    "openscmanagerw": 1282,
    "tlssetvalue": 1283,
    "unhandledexceptionfilter": 1284,
    "safe": 1285,
    "getcpinfo": 1286,
    "0xc3f81d": 1287,
    "getenvironmentvariablea": 1288,
    "rtlunwind": 1289,
    "kernel32createeventw": 1290,
    "setlasterror": 1291,
    "0x42d8c6": 1292,
    "kernel32globallock": 1293,
    "0x107568": 1294,
    "0x42da39": 1295,
    "0x4100a8": 1296,
    "0x4c42d8": 1297,
    "getenvironmentvariablew": 1298,
    "0x42da4c": 1299,
    "0x4c42f0": 1300,
    "0x40bda7": 1301,
    "0x464cfe": 1302,
    "0x41580d": 1303,
    "0x412321": 1304,
    "0x7af0": 1305,
    "0x40e527": 1306,
    "0x29": 1307,
    "getfiletype": 1308,
    "getusernamew": 1309,
    "dispatchmessagea": 1310,
    "iphlpapidll": 1311,
    "0x41238b": 1312,
    "0x4256d7": 1313,
    "0x8f20": 1314,
    "0x43b390": 1315,
    "0x41024d": 1316,
    "initializesecuritydescriptor": 1317,
    "setsecuritydescriptordacl": 1318,
    "0x412330": 1319,
    "heaprealloc": 1320,
    "0x8a80": 1321,
    "program": 1322,
    "interlockedincrement": 1323,
    "0x4121ce": 1324,
    "interlockeddecrement": 1325,
    "getmessagea": 1326,
    "0x1211f3c": 1327,
    "0x414761": 1328,
    "number": 1329,
    "0x409a7d": 1330,
    "0x40c9df": 1331,
    "0x60000": 1332,
    "0x40ca3a": 1333,
    "0x42d309": 1334,
    "raiseexception": 1335,
    "0x407317": 1336,
    "setunhandledexceptionfilter": 1337,
    "0x36": 1338,
    "tlsalloc": 1339,
    "0x433648": 1340,
    "0x1211bfc": 1341,
    "getstringtypew": 1342,
    "gettickcount64": 1343,
    "0x41ef43": 1344,
    "getoemcp": 1345,
    "x": 1346,
    "createeventexw": 1347,
    "0x8814": 1348,
    "0x410266": 1349,
    "0x410268": 1350,
    "flushfilebuffers": 1351,
    "0x7d98": 1352,
    "0x403abb": 1353,
    "0x7d99": 1354,
    "0x417b96": 1355,
    "0x409af6": 1356,
    "lcmapstringw": 1357,
    "0x409a72": 1358,
    "0x1211cfc": 1359,
    "0x409b02": 1360,
    "0x411265": 1361,
    "0x1211768": 1362,
    "kernel32getsystemdirectorya": 1363,
    "0x4620": 1364,
    "0x4a": 1365,
    "0x1211dc8": 1366,
    "0x40e085": 1367,
    "0x120e6d4": 1368,
    "0x9020": 1369,
    "gdi32dll": 1370,
    "heapcreate": 1371,
    "0x4010c1": 1372,
    "0x8280": 1373,
    "getenvironmentstringsw": 1374,
    "freeenvironmentstringsw": 1375,
    "0x7de4": 1376,
    "0x7da0": 1377,
    "0x6c": 1378,
    "setfileattributesa": 1379,
    "0x408946": 1380,
    "0x7de5": 1381,
    "0x4acf76": 1382,
    "0x8815": 1383,
    "0x7d9c": 1384,
    "kernel32deletecriticalsection": 1385,
    "0x7d9d": 1386,
    "0x401100": 1387,
    "0x120e6d0": 1388,
    "0x40182a": 1389,
    "0x41f1fb": 1390,
    "0x41f1fd": 1391,
    "0x7da1": 1392,
    "getsystemmetrics": 1393,
    "0x12117e8": 1394,
    "0x4e931e": 1395,
    "0x410770": 1396,
    "0x12117fc": 1397,
    "0x4382c3": 1398,
    "setstdhandle": 1399,
    "0x7db4": 1400,
    "0x41947d": 1401,
    "add": 1402,
    "0x7da4": 1403,
    "0x8a60": 1404,
    "0x407587": 1405,
    "0x7db5": 1406,
    "0x40b3a7": 1407,
    "0x41736a": 1408,
    "0x44bbe6": 1409,
    "0x419362": 1410,
    "0x4193b7": 1411,
    "initializecriticalsectionandspincount": 1412,
    "0x7da5": 1413,
    "0x0000000a": 1414,
    "copyfilea": 1415,
    "0x40df90": 1416,
    "0x40e01f": 1417,
    "0x4194d2": 1418,
    "u00c4u00a1u00c4u0080": 1419,
    "0x1211e08": 1420,
    "0x1d": 1421,
    "0x412228": 1422,
    "0x4120f9": 1423,
    "0x527ed8": 1424,
    "0x412219": 1425,
    "0x412283": 1426,
    "0x1211f48": 1427,
    "0x7da8": 1428,
    "0x419494": 1429,
    "0x45fc": 1430,
    "0x00422ece": 1431,
    "regopenkeyexa": 1432,
    "0x4800": 1433,
    "0x004c6398": 1434,
    "getdc": 1435,
    "0x7da9": 1436,
    "0xff": 1437,
    "0x3d": 1438,
    "0x1211e40": 1439,
    "0x41d569": 1440,
    "0x41d5be": 1441,
    "kernel32loadresource": 1442,
    "0x7e74": 1443,
    "0x416e93": 1444,
    "virtualprotect": 1445,
    "0x7e75": 1446,
    "0x41073b": 1447,
    "setwindowpos": 1448,
    "0x7e78": 1449,
    "0x7e79": 1450,
    "deleteobject": 1451,
    "0x7e80": 1452,
    "crtdllgetmainargs": 1453,
    "0x7e7c": 1454,
    "0x8cf0": 1455,
    "getforegroundwindow": 1456,
    "0x66": 1457,
    "0x7e7d": 1458,
    "selectobject": 1459,
    "0x413028": 1460,
    "files": 1461,
    "0x68": 1462,
    "0x419496": 1463,
    "kernel32findresourcew": 1464,
    "0x412fc6": 1465,
    "deletedc": 1466,
    "setendoffile": 1467,
    "getkeystate": 1468,
    "hdd": 1469,
    "0x7dac": 1470,
    "sethandlecount": 1471,
    "0x4093f3": 1472,
    "softwareborlandlocales": 1473,
    "kernel32createeventa": 1474,
    "0x7dad": 1475,
    "0x7e81": 1476,
    "user32getsyscolorbrush": 1477,
    "0x401267": 1478,
    "queryperformancecounter": 1479,
    "kernel32sizeofresource": 1480,
    "sizen": 1481,
    "0x8d80": 1482,
    "settextcolor": 1483,
    "0x00139ac0": 1484,
    "0x0010e9bc": 1485,
    "softwarecodegearlocales": 1486,
    "tlsfree": 1487,
    "0x8410": 1488,
    "0x7db1": 1489,
    "kernel32loadlibraryw": 1490,
    "setbkcolor": 1491,
    "0x7e84": 1492,
    "0x7e85": 1493,
    "internal": 1494,
    "0x4340c8": 1495,
    "0x46": 1496,
    "kernel32getlocaltime": 1497,
    "0x8330": 1498,
    "kernel32lockresource": 1499,
    "accept": 1500,
    "server": 1501,
    "your": 1502,
    "could": 1503,
    "0x40b6c7": 1504,
    "user32registerclassa": 1505,
    "0x4359b8": 1506,
    "0x6b": 1507,
    "0x435a2a": 1508,
    "createeventa": 1509,
    "process32first": 1510,
    "0x4039f6": 1511,
    "showwindow": 1512,
    "0x40a5cc": 1513,
    "0x8340": 1514,
    "0x41a9b6": 1515,
    "0x416d04": 1516,
    "located": 1517,
    "0x42c588": 1518,
    "image": 1519,
    "0x20000": 1520,
    "0x50c7b": 1521,
    "0x3e6c": 1522,
    "0x40937a": 1523,
    "0x40936f": 1524,
    "0x4102e7": 1525,
    "0x411548": 1526,
    "0x4093ff": 1527,
    "winexec": 1528,
    "0x404f17": 1529,
    "getlogicaldrivestringsa": 1530,
    "a": 1531,
    "0x571b00": 1532,
    "msvcrtinitterm": 1533,
    "0x50b37": 1534,
    "0x7db8": 1535,
    "0x417a22": 1536,
    "0x417a77": 1537,
    "user32registerwindowmessagew": 1538,
    "0x4710": 1539,
    "0x410147": 1540,
    "0x40a5dc": 1541,
    "0x7db9": 1542,
    "0x40c980": 1543,
    "0x40c9ea": 1544,
    "0x40c860": 1545,
    "0x40c98f": 1546,
    "updatewindow": 1547,
    "emustack0x168a000": 1548,
    "0x1211ec8": 1549,
    "0x7dbc": 1550,
    "0x7dbd": 1551,
    "0x460cd4": 1552,
    "0x52000": 1553,
    "mapviewoffile": 1554,
    "0x8d10": 1555,
    "0x2d": 1556,
    "kernel32getenvironmentvariablew": 1557,
    "createcompatibledc": 1558,
    "kernel32verifyversioninfow": 1559,
    "0x405913": 1560,
    "bitblt": 1561,
    "0x429fc6": 1562,
    "0x4169c0": 1563,
    "0x4169c1": 1564,
    "loadicona": 1565,
    "heapsize": 1566,
    "0x3f30b0": 1567,
    "ole32coinitializeex": 1568,
    "0x3f30e0": 1569,
    "0x3f3030": 1570,
    "0x3f3110": 1571,
    "0x1211ccc": 1572,
    "0x4059f1": 1573,
    "0x3f3140": 1574,
    "0x468179": 1575,
    "sendmessagea": 1576,
    "0x408934": 1577,
    "releasemutex": 1578,
    "unmapviewoffile": 1579,
    "createmutexa": 1580,
    "0xa0": 1581,
    "invalidaterect": 1582,
    "destroyicon": 1583,
    "mprdll": 1584,
    "0x4c": 1585,
    "createcompatiblebitmap": 1586,
    "createwindowexa": 1587,
    "0x4b94b4": 1588,
    "defwindowproca": 1589,
    "0x9230": 1590,
    "0x58": 1591,
    "0x51000": 1592,
    "createfilemappinga": 1593,
    "msvcrtmalloc": 1594,
    "procedure": 1595,
    "0xc3e76c": 1596,
    "0x405b44": 1597,
    "settimer": 1598,
    "0x4051e2": 1599,
    "getdibits": 1600,
    "0x6a6": 1601,
    "fillrect": 1602,
    "0x4c32c0": 1603,
    "0x40c632": 1604,
    "openservicew": 1605,
    "0x40ea42": 1606,
    "0x41de80": 1607,
    "startservicew": 1608,
    "loadcursora": 1609,
    "createservicew": 1610,
    "allocateandinitializesid": 1611,
    "getsystemdirectoryw": 1612,
    "suspendthread": 1613,
    "0x406850": 1614,
    "0x4051ca": 1615,
    "0x4051d9": 1616,
    "0x40e8fc": 1617,
    "0x4051ef": 1618,
    "0x406006": 1619,
    "send": 1620,
    "setservicestatus": 1621,
    "0x405bae": 1622,
    "getkeyboardstate": 1623,
    "0x3f": 1624,
    "geticoninfo": 1625,
    "startservicectrldispatcherw": 1626,
    "0x40aeaa": 1627,
    "0x405b53": 1628,
    "0x7dc0": 1629,
    "0x405589": 1630,
    "createsolidbrush": 1631,
    "registerclassexa": 1632,
    "0x40ef6c": 1633,
    "shell32ordinal680": 1634,
    "0x40d3fe": 1635,
    "0x413019": 1636,
    "0x40d3a9": 1637,
    "0x9240": 1638,
    "drawicon": 1639,
    "0x1211c14": 1640,
    "initializeconditionvariable": 1641,
    "getusernamea": 1642,
    "select": 1643,
    "0x401c5a": 1644,
    "0x48f898": 1645,
    "openclipboard": 1646,
    "closeclipboard": 1647,
    "setclipboarddata": 1648,
    "kernel32heapsetinformation": 1649,
    "emptyclipboard": 1650,
    "0x67": 1651,
    "0x40685f": 1652,
    "0x40c6b6": 1653,
    "freesid": 1654,
    "pid": 1655,
    "getobjecta": 1656,
    "0x40c63d": 1657,
    "0x40c6c2": 1658,
    "0x41316e": 1659,
    "0x413079": 1660,
    "getstartupinfow": 1661,
    "0x401ab7": 1662,
    "0x41c1a0": 1663,
    "0x406864": 1664,
    "0x41c1f5": 1665,
    "0x7dc1": 1666,
    "kernel32createmutexa": 1667,
    "0x40510b": 1668,
    "user32registerclassexw": 1669,
    "cmdline": 1670,
    "0x9460": 1671,
    "0x4350dd": 1672,
    "createdibsection": 1673,
    "0x4130a8": 1674,
    "0x41e6bd": 1675,
    "getlogicaldrivestringsw": 1676,
    "0x41e6a2": 1677,
    "createfontindirecta": 1678,
    "0x7b000": 1679,
    "0x4b457d": 1680,
    "0x44f928": 1681,
    "0x467212": 1682,
    "0x41937b": 1683,
    "0x419379": 1684,
    "textouta": 1685,
    "0x418861": 1686,
    "checktokenmembership": 1687,
    "bind": 1688,
    "0x40ae9f": 1689,
    "0x40af23": 1690,
    "0x40af2f": 1691,
    "kernel32getvolumeinformation": 1692,
    "kernel32getversionex": 1693,
    "wnetopenenumw": 1694,
    "drawtexta": 1695,
    "0x402295": 1696,
    "0x422fae": 1697,
    "regopenkeyexw": 1698,
    "0x67ce58": 1699,
    "0x4960": 1700,
    "getstartupinfoa": 1701,
    "0x801000": 1702,
    "wnetaddconnection2w": 1703,
    "0x41d838": 1704,
    "wnetenumresourcew": 1705,
    "0x1211f30": 1706,
    "openthread": 1707,
    "0x41": 1708,
    "findwindowa": 1709,
    "0x470607": 1710,
    "0x1211bd0": 1711,
    "gethostbyname": 1712,
    "0x4330c8": 1713,
    "0x405d54": 1714,
    "0x4e80": 1715,
    "0x40afb0": 1716,
    "0x40a4e3": 1717,
    "0x41dda8": 1718,
    "connect": 1719,
    "0x401c89": 1720,
    "wnetcancelconnection2w": 1721,
    "0x41ddc0": 1722,
    "0xe0": 1723,
    "0x401cbe": 1724,
    "0x31": 1725,
    "0x41a966": 1726,
    "gettemppathw": 1727,
    "0x41ddf0": 1728,
    "0x41db9c": 1729,
    "0x41de38": 1730,
    "0x40e34d": 1731,
    "0x41de68": 1732,
    "advapi32initializesecuritydescriptor": 1733,
    "openprocess": 1734,
    "workhelsinkifi": 1735,
    "0x40cd25": 1736,
    "0x405f8c": 1737,
    "0x41de98": 1738,
    "0x41deb0": 1739,
    "0x41db74": 1740,
    "0x40e33f": 1741,
    "0x41dec8": 1742,
    "0x406047": 1743,
    "htons": 1744,
    "0x414abb": 1745,
    "setclasslonga": 1746,
    "socket": 1747,
    "recv": 1748,
    "closesocket": 1749,
    "shell32shgetfolderpathw": 1750,
    "0x01211f14": 1751,
    "0x40ca8b": 1752,
    "0x46a0": 1753,
    "extractassociatediconw": 1754,
    "extractassociatedicona": 1755,
    "0x4397d0": 1756,
    "0x40b8f8": 1757,
    "0x505e8e": 1758,
    "0x505d9a": 1759,
    "wsastartup": 1760,
    "shellexecuteexw": 1761,
    "0x800000": 1762,
    "0x40a3f4": 1763,
    "0x3a": 1764,
    "0x40a2d5": 1765,
    "findwindowexa": 1766,
    "0x41f2b4": 1767,
    "0x41f25f": 1768,
    "endupdateresourcea": 1769,
    "updateresourcea": 1770,
    "beginupdateresourcea": 1771,
    "registerservicectrlhandlerw": 1772,
    "getusergeoid": 1773,
    "rtlzeromemory": 1774,
    "advapi32setsecuritydescriptordacl": 1775,
    "beginupdateresourcew": 1776,
    "0xb0000": 1777,
    "0x40a555": 1778,
    "shutdown": 1779,
    "extracticonexw": 1780,
    "0x40b9fd": 1781,
    "ioctlsocket": 1782,
    "0x41d582": 1783,
    "htonl": 1784,
    "0x80e0": 1785,
    "03cf981d297a72838f04a3c21cb34073a3dc6ad9a045cd4e529eef6b3c1344ca": 1786,
    "0x1e00000": 1787,
    "0x1e50000": 1788,
    "0x1211fb8": 1789,
    "listen": 1790,
    "0x41d580": 1791,
    "0x1211938": 1792,
    "0x4101a1": 1793,
    "writeconsolew": 1794,
    "getpeername": 1795,
    "0x42413e": 1796,
    "0x402681": 1797,
    "cadwork": 1798,
    "0x402655": 1799,
    "0x401413": 1800,
    "0x2ac45": 1801,
    "getversionexw": 1802,
    "0x40aef5": 1803,
    "0x424170": 1804,
    "0x4240e1": 1805,
    "kernel32getcomputernamea": 1806,
    "0x1211f10": 1807,
    "0x42418b": 1808,
    "0x4240ce": 1809,
    "0x4240f3": 1810,
    "getconsolemode": 1811,
    "0x423818": 1812,
    "0x42b1de": 1813,
    "0x40287e": 1814,
    "0x424125": 1815,
    "0x424157": 1816,
    "0xff662a9b": 1817,
    "0x84b0": 1818,
    "0x40ac3c": 1819,
    "0x40a8b5": 1820,
    "0x00000010": 1821,
    "0x8310": 1822,
    "getconsolecp": 1823,
    "0x2b": 1824,
    "0x40cb5c": 1825,
    "0x417700": 1826,
    "oleaut32dll": 1827,
    "0x4010a2": 1828,
    "0x40cb07": 1829,
    "0x414697": 1830,
    "createeventw": 1831,
    "0x40cd23": 1832,
    "0x40f0b2": 1833,
    "0x3f4000": 1834,
    "0x417755": 1835,
    "0x401add": 1836,
    "0x4e": 1837,
    "0x39": 1838,
    "loadresource": 1839,
    "0x73": 1840,
    "0x35": 1841,
    "lockresource": 1842,
    "0x4012fd": 1843,
    "0x40ad8f": 1844,
    "0x01211f28": 1845,
    "0x45dfbe": 1846,
    "0x40beb1": 1847,
    "0x1211af0": 1848,
    "0x40b603": 1849,
    "0x40b60e": 1850,
    "0x40b394": 1851,
    "0x40229c": 1852,
    "0x40b6a5": 1853,
    "0x40c61b": 1854,
    "0x4013eb": 1855,
    "kernel32openmutexa": 1856,
    "0x40c592": 1857,
    "0x40c62d": 1858,
    "0x4b": 1859,
    "0x40b65c": 1860,
    "0x401a6c": 1861,
    "0x4071ed": 1862,
    "0x401cee": 1863,
    "0x401ad3": 1864,
    "0x8026": 1865,
    "0x401b86": 1866,
    "0x41208b": 1867,
    "0x41f278": 1868,
    "0x4013e3": 1869,
    "0x405262": 1870,
    "0x40b67f": 1871,
    "0x401b11": 1872,
    "0x41f276": 1873,
    "0x4053fc": 1874,
    "ntquerysysteminformation": 1875,
    "0x40adf9": 1876,
    "0x40a45c": 1877,
    "0x41d6d0": 1878,
    "0x41d740": 1879,
    "0x41d708": 1880,
    "0x4022b4": 1881,
    "0x4011f7": 1882,
    "0x47": 1883,
    "0x401cdf": 1884,
    "0x405461": 1885,
    "0x40c94c": 1886,
    "0x405460": 1887,
    "0x4022a7": 1888,
    "0x4013e7": 1889,
    "0x41b910": 1890,
    "0x401cf9": 1891,
    "0x41f828": 1892,
    "0x43": 1893,
    "0x401d2b": 1894,
    "0x37": 1895,
    "0x401d19": 1896,
    "triznadm": 1897,
    "ntunmapviewofsection": 1898,
    "0x4f": 1899,
    "0x401b56": 1900,
    "0x8d2": 1901,
    "0x401c9d": 1902,
    "googletemp": 1903,
    "0x1f0001": 1904,
    "0x97a0": 1905,
    "advapi32getusernamea": 1906,
    "isvalidcodepage": 1907,
    "0x422eba": 1908,
    "0x419557": 1909,
    "38b48a00dd5421e468c47812573020f9602656e73254aeb67e2856980b3b153f": 1910,
    "ntmapviewofsection": 1911,
    "0x77010000": 1912,
    "regqueryvalueexw": 1913,
    "user32messageboxa": 1914,
    "0x7f03": 1915,
    "0x4d": 1916,
    "0x40ad9e": 1917,
    "0x41a715": 1918,
    "0x45": 1919,
    "crtdllsrand": 1920,
    "rtlntstatustodoserror": 1921,
    "0x3b": 1922,
    "0x40300c": 1923,
    "0x40c858": 1924,
    "rtlinitunicodestring": 1925,
    "0x49": 1926,
    "ntdllrtlinitunicodestring": 1927,
    "advapi32setentriesinacla": 1928,
    "0xca0000": 1929,
    "ntopensection": 1930,
    "devicephysicalmemory": 1931,
    "advapi32getsecurityinfo": 1932,
    "advapi32setsecurityinfo": 1933,
    "0x77001000": 1934,
    "0x77002000": 1935,
    "0x77003000": 1936,
    "0x77004000": 1937,
    "0x77005000": 1938,
    "0x77006000": 1939,
    "0x77007000": 1940,
    "0x77008000": 1941,
    "0x77009000": 1942,
    "0x7700a000": 1943,
    "0x7700b000": 1944,
    "0x7700c000": 1945,
    "0x7700d000": 1946,
    "0x7700e000": 1947,
    "0x7700f000": 1948,
    "0x77011000": 1949,
    "0x77012000": 1950,
    "0x77013000": 1951,
    "0x77014000": 1952,
    "0x77015000": 1953,
    "0x77016000": 1954,
    "0x77017000": 1955,
    "0x77018000": 1956,
    "0x77019000": 1957,
    "0x7701a000": 1958,
    "0x7701b000": 1959,
    "0x7701c000": 1960,
    "0x7701d000": 1961,
    "0x7701e000": 1962,
    "0x7701f000": 1963,
    "0x77020000": 1964,
    "0x77021000": 1965,
    "0x77022000": 1966,
    "0x77023000": 1967,
    "0x77024000": 1968,
    "0x77025000": 1969,
    "0x77026000": 1970,
    "0x77027000": 1971,
    "0x77028000": 1972,
    "0x77029000": 1973,
    "0x7702a000": 1974,
    "0x7702b000": 1975,
    "0x7702c000": 1976,
    "0x7702d000": 1977,
    "0x7702e000": 1978,
    "0x7702f000": 1979,
    "0x77030000": 1980,
    "0x77031000": 1981,
    "0x77032000": 1982,
    "0x77033000": 1983,
    "0x77034000": 1984,
    "0x77035000": 1985,
    "0x77036000": 1986,
    "0x77037000": 1987,
    "0x77038000": 1988,
    "0x77039000": 1989,
    "0x7703a000": 1990,
    "0x7703b000": 1991,
    "0x7703c000": 1992,
    "0x7703d000": 1993,
    "0x7703e000": 1994,
    "0x7703f000": 1995,
    "0x77040000": 1996,
    "0x77041000": 1997,
    "0x77042000": 1998,
    "0x77043000": 1999,
    "0x77044000": 2000,
    "0x77045000": 2001,
    "0x77046000": 2002,
    "0x77047000": 2003,
    "0x77048000": 2004,
    "0x77049000": 2005,
    "0x7704a000": 2006,
    "0x7704b000": 2007,
    "0x7704c000": 2008,
    "0x7704d000": 2009,
    "0x7704e000": 2010,
    "0x7704f000": 2011,
    "0x77050000": 2012,
    "0x77051000": 2013,
    "0x77052000": 2014,
    "0x77053000": 2015,
    "0x77054000": 2016,
    "0x77055000": 2017,
    "0x77056000": 2018,
    "0x77057000": 2019,
    "0x77058000": 2020,
    "0x77059000": 2021,
    "0x7705a000": 2022,
    "0x7705b000": 2023,
    "0x7705c000": 2024,
    "0x7705d000": 2025,
    "0x7705e000": 2026,
    "0x7705f000": 2027,
    "0x77060000": 2028,
    "0x77061000": 2029,
    "0x77062000": 2030,
    "0x77063000": 2031,
    "0x77064000": 2032,
    "0x77065000": 2033,
    "0x77066000": 2034,
    "0x77067000": 2035,
    "0x77068000": 2036,
    "0x77069000": 2037,
    "0x7706a000": 2038,
    "0x7706b000": 2039,
    "0x7706c000": 2040,
    "0x7706d000": 2041,
    "0x7706e000": 2042,
    "0x7706f000": 2043,
    "0x77070000": 2044,
    "0x77071000": 2045,
    "0x77072000": 2046,
    "0x77073000": 2047,
    "0x77074000": 2048,
    "0x77075000": 2049,
    "0x77076000": 2050,
    "0x77077000": 2051,
    "0x77078000": 2052,
    "0x77079000": 2053,
    "0x7707a000": 2054,
    "0x7707b000": 2055,
    "0x7707c000": 2056,
    "0x7707d000": 2057,
    "0x7707e000": 2058,
    "0x7707f000": 2059,
    "0x77080000": 2060,
    "0x77081000": 2061,
    "0x77082000": 2062,
    "0x77083000": 2063,
    "0x77084000": 2064,
    "0x77085000": 2065,
    "0x77086000": 2066,
    "0x77087000": 2067,
    "0x77088000": 2068,
    "0x77089000": 2069,
