{"<pad>": 0, "<unk>": 1, "<mask>": 2, "apiname": 3, "args": 4, "retval": 5, "0x0": 6, "0x1": 7, "kernel32getprocaddress": 8, "0x1000": 9, "none": 10, "0x77000000": 11, "kernel32isbadreadptr": 12, "0xfa0": 13, "0xfeee0001": 14, "kernel32tlsgetvalue": 15, "kernel32initializecriticalsectionex": 16, "kernel32flsgetvalue": 17, "kernel32heapalloc": 18, "0x100": 19, "kernel32leavecriticalsection": 20, "kernel32entercriticalsection": 21, "kernel32getlasterror": 22, "0x46f0": 23, "kernel32setlasterror": 24, "0x45f0": 25, "kernel32encodepointer": 26, "0x46d0": 27, "0x4e4": 28, "0x8": 29, "0x400000": 30, "0x77d10000": 31, "kernel32initializecriticalsectionandspincount": 32, "0x10c": 33, "kernel32decodepointer": 34, "kernel32multibytetowidechar": 35, "0xc000": 36, "0x78000000": 37, "kernel32dll": 38, "kernel32getcpinfoexw": 39, "0x243948c": 40, "user32loadstringw": 41, "0x4690": 42, "kernel32getqueuedcompletionstatus": 43, "kernel32initatomtable": 44, "user32ddeclienttransaction": 45, "0x2439488": 46, "0x2439480": 47, "0x2439484": 48, "kernel32heapsize": 49, "0x2": 50, "kernel32heapfree": 51, "0x10": 52, "kernel32getmodulehandlew": 53, "0x90": 54, "kernel32widechartomultibyte": 55, "0x4": 56, "user32charnextw": 57, "kernel32getfiletype": 58, "0xfeee0004": 59, "kernel32gettickcount": 60, "kernel32initializecriticalsection": 61, "kernel32getlocaleinfow": 62, "0x78c00000": 63, "kernel32getstdhandle": 64, "0x12": 65, "0x70cc": 66, "0xcd": 67, "kernel32interlockedincrement": 68, "0x7d90": 69, "0x6": 70, "user32loadstringa": 71, "0x200": 72, "0x3": 73, "0xfeee0002": 74, "0xffffffff": 75, "0x77e10000": 76, "user32charnexta": 77, "0xfeee0000": 78, "0x4610": 79, "kernel32getmodulehandlea": 80, "0x20": 81, "0x5f800000": 82, "msvcrtmemcmp": 83, "0x104": 84, "0x41f040": 85, "kernel32isdbcsleadbyte": 86, "0xfeee0003": 87, "kernel32lcmapstringw": 88, "path": 89, "event": 90, "kernel32getlocaleinfoa": 91, "apis": 92, "0x5": 93, "0xfeee0005": 94, "0x7": 95, "0x800": 96, "0x8ad0": 97, "kernel32loadlibrarya": 98, "kernel32getcpinfo": 99, "0x54": 100, "kernel32virtualalloc": 101, "0xf003": 102, "0xf002": 103, "0xf001": 104, "0x80": 105, "encodepointer": 106, "kernel32lcmapstringex": 107, "kernel32loadlibraryexw": 108, "kernel32getcurrentthreadid": 109, "0x102": 110, "0x8810": 111, "loadlibrarysearchsystem32": 112, "0x400": 113, "0x4600": 114, "kernel32getstartupinfow": 115, "kernel32closehandle": 116, "0x40": 117, "0xfeee0006": 118, "0x220": 119, "kernel32getprocessheap": 120, "0x7000": 121, "kernel32interlockeddecrement": 122, "0x18": 123, "0x7d91": 124, "0x8000": 125, "0x1c": 126, "kernel32localalloc": 127, "kernel32getstringtypew": 128, "0x9000": 129, "pageexecutereadwrite": 130, "0xfeee0007": 131, "kernel32isprocessorfeaturepresent": 132, "kernel32queryperformancecounter": 133, "0x7e70": 134, "kernel32flssetvalue": 135, "0x1211c98": 136, "flsalloc": 137, "0x14": 138, "flssetvalue": 139, "kernel32getacp": 140, "kernel32flsalloc": 141, "decodepointer": 142, "kernel32sleep": 143, "0x47b0": 144, "pfxmmi64instructionsavailable": 145, "0x3000": 146, "0x7de0": 147, "0x7810": 148, "kernel32setunhandledexceptionfilter": 149, "0x7c000000": 150, "kernel32getsystemtimeasfiletime": 151, "0x69000000": 152, "0x7ec0": 153, "kernel32getcurrentprocessid": 154, "0xc": 155, "0xfffffff6": 156, "0xfffffff5": 157, "0xfffffff4": 158, "kernel32getmodulefilenamew": 159, "kernel32getenvironmentstringsw": 160, "kernel32getcommandlinea": 161, "kernel32freeenvironmentstringsw": 162, "0x7f00": 163, "0x7890": 164, "kernel32createfilew": 165, "flsgetvalue": 166, "0x4ab0": 167, "kernel32writefile": 168, "msvcrtbeginthreadex": 169, "initializecriticalsectionex": 170, "0x407840": 171, "kernel32getmodulefilenamea": 172, "user32loadcursorw": 173, "0x1211dc0": 174, "0x41de20": 175, "kernel32virtualquery": 176, "0x41ddd8": 177, "0x4670": 178, "kernel32getstartupinfoa": 179, "create": 180, "kernel32getcommandlinew": 181, "0x1804": 182, "0x12116d8": 183, "0x1211918": 184, "0x77f10000": 185, "0x30": 186, "0x2a": 187, "0x1211c18": 188, "cwindowstemp": 189, "kernel32isvalidcodepage": 190, "0xfeee0008": 191, "0x1211f38": 192, "0x4c42c0": 193, "0x5265c14": 194, "0x5f500000": 195, "0xfeee0009": 196, "0xfeee000a": 197, "0xfeee000b": 198, "cwindowssystem32": 199, "0xfeee000c": 200, "0xfeee000e": 201, "0xfeee000d": 202, "0xfeee0014": 203, "0xfeee000f": 204, "0xfeee0010": 205, "0xfeee0015": 206, "0xfeee0012": 207, "0xfeee0011": 208, "0xfeee0013": 209, "0xfeee0016": 210, "0x7910": 211, "0x8af0": 212, "0x8a40": 213, "0x1211518": 214, "0x1211e04": 215, "kernel32getconsoleprocesslist": 216, "0x1db10106": 217, "kernel32getversion": 218, "0xfeee0017": 219, "0x1211748": 220, "0xfeee0018": 221, "0xfeee0019": 222, "0x7e71": 223, "openkey": 224, "0x44": 225, "0x4cf": 226, "0x8811": 227, "openexisting": 228, "0xfeee001c": 229, "0xfeee001a": 230, "0x7d0": 231, "kernel32heapcreate": 232, "genericread": 233, "apimswincoresynchl120": 234, "0x50000": 235, "0x41e218": 236, "pagereadwrite": 237, "0xfeee001b": 238, "0x79f0": 239, "0x1211958": 240, "kernel32gettemppathw": 241, "advapi32regopenkeyexw": 242, "kernel32tlssetvalue": 243, "flsfree": 244, "0x80c0": 245, "apimswincorefibersl111": 246, "user32loadicona": 247, "0xfeee001d": 248, "0x9": 249, "0x1211c7c": 250, "kernel32tlsalloc": 251, "0x1211908": 252, "fileaccess": 253, "lcmapstringex": 254, "0x1211718": 255, "0x12114b8": 256, "0xfeee0071": 257, "0x7de1": 258, "0x7ec1": 259, "0xfeee001e": 260, "kernel32sethandlecount": 261, "0x1211738": 262, "0x4750": 263, "0x41de50": 264, "0x7850": 265, "0xfeee001f": 266, "0xfeee0020": 267, "0xd": 268, "0x7930": 269, "kernel32setfilepointer": 270, "0xfeee007e": 271, "0x1211dfc": 272, "kernel32getthreadlocale": 273, "crtdllsprintf": 274, "0x1f": 275, "0xa": 276, "0x700c": 277, "0x198": 278, "0x704c": 279, "0x708c": 280, "user32loadcursora": 281, "0x19a": 282, "user32mapvirtualkeyw": 283, "0x8cc0": 284, "0x4e50": 285, "0x13": 286, "0x7ab0": 287, "0123456789abcdefghijklmnopqrstuvwxyzabcdefghijklmnopqrstuvwxyz": 288, "0x64": 289, "0xf0019": 290, "0x32": 291, "0x11": 292, "0x8260": 293, "0x1211758": 294, "0x12112f8": 295, "0x1211f64": 296, "genericwrite": 297, "0xfeee0021": 298, "kernel32getversionexw": 299, "0xfeee0022": 300, "hkeylocalmachine": 301, "kernel32heaprealloc": 302, "0xe": 303, "0xfeee0024": 304, "0x1211cf8": 305, "0xfeee0025": 306, "0xfeee0023": 307, "setdefaultdlldirectories": 308, "0x1211528": 309, "drivewindowssystem32sha256": 310, "0x2c": 311, "kernel32versetconditionmask": 312, "0xfeee0027": 313, "0x12119c0": 314, "hkeycurrentuser": 315, "0xfeee0026": 316, "0x105": 317, "kernel32createdirectoryw": 318, "0x6781d8": 319, "user32getsyscolor": 320, "kernel32getversionexa": 321, "0x42a190": 322, "0x4c4308": 323, "closehandle": 324, "gdi32getstockobject": 325, "exitprocess": 326, "0x34": 327, "kernel32lstrcmpiw": 328, "kernel32virtualprotect": 329, "0x1211780": 330, "0x7ad0": 331, "0xfeee005f": 332, "0x4bd0": 333, "0x4000": 334, "0x41de08": 335, "0x50": 336, "0x1211728": 337, "0xcc": 338, "0x78a0": 339, "kernel32lstrlenw": 340, "kernel32": 341, "0xfeee0028": 342, "writefile": 343, "google": 344, "0xfeee008b": 345, "user32getsystemmetrics": 346, "0x53ba40": 347, "0xf": 348, "0x364": 349, "0x1211fd8": 350, "0xb": 351, "0xfeee0040": 352, "0x7a80": 353, "0x7830": 354, "0xfeee0029": 355, "0x1211c90": 356, "user32loadiconw": 357, "loadlibrarya": 358, "0xfeee0072": 359, "0xfeee002a": 360, "virtualalloc": 361, "0x4630": 362, "0x42e5b0": 363, "0x7540": 364, "0x1211f7c": 365, "0xfeee005d": 366, "0x1211f20": 367, "readfile": 368, "virtualfree": 369, "kernel32readfile": 370, "0x28fd0": 371, "0x7aa0": 372, "write": 373, "kernel32exitprocess": 374, "0xfeee0046": 375, "sleep": 376, "0xfeee002c": 377, "user32wsprintfw": 378, "gdi32getdevicecaps": 379, "0x401468": 380, "0x1211cc0": 381, "0xfeee002d": 382, "0xfeee002b": 383, "0x1211fd0": 384, "0xfeee002f": 385, "0xfeee00f1": 386, "0xfeee002e": 387, "0x88a0": 388, "0x8d00": 389, "user32dll": 390, "open": 391, "getlasterror": 392, "advapi32dll": 393, "0x78c0": 394, "0xfeee007c": 395, "getmodulehandlea": 396, "0xfeee0030": 397, "0xfeee0074": 398, "0xfeee006b": 399, "0xfeee0045": 400, "0x3394": 401, "0xfeee0031": 402, "0xa000": 403, "0x214": 404, "0xfeee006d": 405, "0x9010": 406, "kernel32initializeslisthead": 407, "0xfeee0044": 408, "0x4790": 409, "0xfeee0034": 410, "0xfeee005e": 411, "0x42c508": 412, "0xfeee0032": 413, "drivewindowstempgolfinfoini": 414, "0xfeee0033": 415, "0xfeee0043": 416, "0xfeee0035": 417, "0xfeee0047": 418, "0xfeee0036": 419, "0xfeee0048": 420, "0xfeee003b": 421, "0xfeee0037": 422, "0x7bd0": 423, "0xfeee0049": 424, "getcurrentthreadid": 425, "0xfeee0038": 426, "0xfeee0039": 427, "0x1211fcc": 428, "0x2e": 429, "0xfeee0041": 430, "0x7990": 431, "0xfeee003f": 432, "0xfeee0042": 433, "0xfeee003a": 434, "0xfeee003d": 435, "0xfeee003e": 436, "0xfeee003c": 437, "0x1211fc0": 438, "0xfeee0062": 439, "gettickcount": 440, "0x7150": 441, "0x1211948": 442, "0xfeee0053": 443, "0xfeee004a": 444, "0xfeee0060": 445, "0xfeee005c": 446, "0xfeee004b": 447, "0x72a0": 448, "0xfeee004d": 449, "0xfeee004c": 450, "0xfeee005a": 451, "0xd0": 452, "0x73f0": 453, "0xfeee0050": 454, "0xfeee004e": 455, "0xfeee0055": 456, "0xfeee005b": 457, "0x7d10": 458, "0xfeee0051": 459, "0xfeee0052": 460, "0xfeee004f": 461, "0xfeee0054": 462, "0xfeee0061": 463, "0xfeee0057": 464, "0xfeee0056": 465, "0xfeee0065": 466, "0xfeee0063": 467, "0x1211568": 468, "0xfeee0058": 469, "0xfeee0066": 470, "0xfeee0059": 471, "0xfeee0067": 472, "setfilepointer": 473, "user32setmenuinfo": 474, "0x42c4d8": 475, "0x7690": 476, "0x77e0": 477, "0xfeee0068": 478, "kernel32lstrlena": 479, "0xfeee0064": 480, "0xfeee0073": 481, "0x1211fc8": 482, "createfilea": 483, "0xfeee0070": 484, "0xfeee0075": 485, "0xfeee006c": 486, "0xfeee006a": 487, "getmodulefilenamea": 488, "0xfeee006f": 489, "0xfeee006e": 490, "0x7d50": 491, "0xfeee0069": 492, "0x436390": 493, "kernel32getsystemdirectoryw": 494, "0x48": 495, "0x4c46d0": 496, "apimswincorelocalizationl121": 497, "0x19": 498, "0x4d70": 499, "0x42d508": 500, "0x28": 501, "0x1211ee0": 502, "0x1211bc0": 503, "freelibrary": 504, "kernel32virtualfree": 505, "0x4305b0": 506, "0x40a5ce": 507, "0x40a5d0": 508, "0x40a5d2": 509, "0x40a5d4": 510, "0x40a5d6": 511, "0x40a5d8": 512, "0x40a5da": 513, "0xfeee0077": 514, "createfilew": 515, "0xfeee0079": 516, "0xfeee0078": 517, "0xfeee0076": 518, "0xfeee007a": 519, "createthread": 520, "0xfeee0081": 521, "0x12119ac": 522, "getfilesize": 523, "0x42d4d8": 524, "comparestringex": 525, "getlocaleinfoex": 526, "0xfde9": 527, "0x1e": 528, "0xfeee009a": 529, "getmodulehandlew": 530, "0x23": 531, "regclosekey": 532, "deletefilew": 533, "createsymboliclinkw": 534, "0x1a": 535, "0x53000": 536, "getmodulefilenamew": 537, "0x21000": 538, "0x1211e14": 539, "kernel32lread": 540, "process32next": 541, "0x1211f2c": 542, "0x1f400": 543, "0xfeee007b": 544, "getcommandlinew": 545, "getcurrentpackageid": 546, "createsemaphoreexw": 547, "createthreadpooltimer": 548, "setthreadpooltimer": 549, "waitforthreadpooltimercallbacks": 550, "closethreadpooltimer": 551, "createthreadpoolwait": 552, "setthreadpoolwait": 553, "closethreadpoolwait": 554, "flushprocesswritebuffers": 555, "freelibrarywhencallbackreturns": 556, "getcurrentprocessornumber": 557, "0x1211fc4": 558, "getsystemtimeasfiletime": 559, "user32getdc": 560, "user32releasedc": 561, "kernel32createfilea": 562, "0x79d0": 563, "0x435390": 564, "0x121194c": 565, "0x12117a4": 566, "0x121157c": 567, "ntdlldll": 568, "0xfeee0089": 569, "0xfeee008a": 570, "0xfeee007f": 571, "msvcrtstrncmp": 572, "isprocessorfeaturepresent": 573, "getfileattributesw": 574, "0x1211dcc": 575, "kernel32findresourceexw": 576, "shlwapipathappendw": 577, "findclose": 578, "0x3c": 579, "getprocaddress": 580, "temp": 581, "0xfeee0080": 582, "0x38": 583, "kernel32gettempfilenamew": 584, "0x7b40": 585, "0xfeee007d": 586, "0x1211f00": 587, "0x1211fd4": 588, "regsetvalueexw": 589, "openalways": 590, "shell32dll": 591, "0xfeee0082": 592, "0xc00": 593, "0x4feba8": 594, "ntdllntopensection": 595, "0x17": 596, "0x7090": 597, "0x8230": 598, "0x1211e2c": 599, "loadwithalteredsearchpath": 600, "0xfeee0084": 601, "ssdll": 602, "kernel32setdefaultdlldirectories": 603, "0x7ae0": 604, "0x101": 605, "getcurrentdirectoryw": 606, "0xfeee0095": 607, "0x46b0": 608, "0xfeee0087": 609, "0xfeee008e": 610, "0xfeee0088": 611, "0x1211d04": 612, "0xfeee0083": 613, "0xfeee008c": 614, "0xfeee0085": 615, "0xfeee0086": 616, "0x1211a04": 617, "0x7390": 618, "0x1211c04": 619, "registryaccess": 620, "0x1b": 621, "0xfeee008d": 622, "kernel32getcurrentprocess": 623, "globalalloc": 624, "0x8920": 625, "0x7b80": 626, "globalfree": 627, "c": 628, "waitforsingleobject": 629, "0x7db0": 630, "0x3e": 631, "0x78d0": 632, "0x2000": 633, "0x437880": 634, "0x569b00": 635, "setfileattributesw": 636, "0x7270": 637, "0xfeee008f": 638, "0xfeee0090": 639, "0x1211dd4": 640, "0x71b0": 641, "0x75d0": 642, "0x7870": 643, "0x1211efc": 644, "cwindowstempgolfinfoini": 645, "0x7030": 646, "user32peekmessagea": 647, "0x7d94": 648, "0x7d95": 649, "0xfeee0092": 650, "0x94c0": 651, "read": 652, "0x42dac6": 653, "0x7060": 654, "0x7b10": 655, "0x71e0": 656, "globalunlock": 657, "0xfeee0094": 658, "globallock": 659, "createalways": 660, "0x7210": 661, "0x74e0": 662, "0x7240": 663, "0x72d0": 664, "0xfeee0091": 665, "0x7750": 666, "0x7a50": 667, "0x70c0": 668, "0x7180": 669, "0x7120": 670, "0x8090": 671, "0x70f0": 672, "0x7300": 673, "0x7330": 674, "0x7480": 675, "0x7cf0": 676, "wakeallconditionvariable": 677, "0xfeee0093": 678, "0x7600": 679, "0x7360": 680, "0x7660": 681, "0x73c0": 682, "0x7720": 683, "0x7ba0": 684, "0x75a0": 685, "0x7570": 686, "0x7840": 687, "0x76f0": 688, "0x76c0": 689, "0x74b0": 690, "0x7420": 691, "0x7510": 692, "0xfeee0098": 693, "0x7a20": 694, "0x7450": 695, "0xfeee0097": 696, "0x77b0": 697, "0xfeee0096": 698, "0xfeee0099": 699, "0x7630": 700, "0x79c0": 701, "0x1211fac": 702, "0x7960": 703, "0x7900": 704, "0x7780": 705, "0x1211f28": 706, "0x7b70": 707, "sleepconditionvariablecs": 708, "0x78f0": 709, "0x9030": 710, "0x121193c": 711, "0x7be0": 712, "kernel32globalalloc": 713, "0xfeee009b": 714, "0xfeee009c": 715, "kernel32tryacquiresrwlockexclusive": 716, "postquitmessage": 717, "beginpaint": 718, "endpaint": 719, "0x24": 720, "0x42": 721, "createdirectoryw": 722, "deletefilea": 723, "0x44f8e0": 724, "getcommandlinea": 725, "0x42a9a0": 726, "0x1211508": 727, "0x2f": 728, "0x33": 729, "0x7bf0": 730, "0x7b90": 731, "0x1211cdc": 732, "createtoolhelp32snapshot": 733, "0x25": 734, "advapi32regopenkeyexa": 735, "0x1211928": 736, "user32wsprintfa": 737, "kingkarton10": 738, "kingkarton": 739, "ws232dll": 740, "user32createwindowexa": 741, "heapalloc": 742, "0x1211f04": 743, "0x80000000": 744, "0x12117f8": 745, "0x47c0": 746, "setevent": 747, "translatemessage": 748, "resumethread": 749, "0x1211578": 750, "pffloatingpointprecisionerrata": 751, "0x15": 752, "0x65500000": 753, "0x1211308": 754, "multibytetowidechar": 755, "0x41bc20": 756, "getuserdefaultlocalename": 757, "heapfree": 758, "getdateformatex": 759, "softwaremicrosoftwindowsntcurrentversionfontsubstitutes": 760, "gettimeformatex": 761, "enumsystemlocalesex": 762, "isvalidlocalename": 763, "findfirstfilew": 764, "kernel32getsysteminfo": 765, "kernel32seterrormode": 766, "0x5a": 767, "widechartomultibyte": 768, "0x1211f4c": 769, "0x1211f34": 770, "exitthread": 771, "getprocessheap": 772, "0x7cd0": 773, "may": 774, "0x10000": 775, "0xb8": 776, "findnextfilew": 777, "0x3bc": 778, "0x42b9a0": 779, "createprocessa": 780, "terminatethread": 781, "copyfilew": 782, "0x7df0": 783, "localalloc": 784, "getstdhandle": 785, "createdirectorya": 786, "kernel32process32nextw": 787, "entercriticalsection": 788, "leavecriticalsection": 789, "0x5265c28": 790, "0x16": 791, "kernel32deletefilew": 792, "deletecriticalsection": 793, "getcurrentprocess": 794, "getlogicalprocessorinformation": 795, "0xffff": 796, "gdi32getsystempaletteentries": 797, "createprocessw": 798, "setthreadstackguarantee": 799, "0x409340": 800, "0x40933d": 801, "0x40933e": 802, "getcurrentprocessid": 803, "0x40933f": 804, "0x409341": 805, "0x409342": 806, "0x409343": 807, "isdebuggerpresent": 808, "0x67000000": 809, "0x3f3000": 810, "getacp": 811, "0x6d": 812, "0x1211ef0": 813, "closeservicehandle": 814, "0x3f34c0": 815, "0x1211f88": 816, "terminateprocess": 817, "tlsgetvalue": 818, "openscmanagerw": 819, "tlssetvalue": 820, "unhandledexceptionfilter": 821, "getcpinfo": 822, "0x22": 823, "getenvironmentvariablea": 824, "rtlunwind": 825, "kernel32createeventw": 826, "setlasterror": 827, "0x42d8c6": 828, "kernel32globallock": 829, "0x107568": 830, "getenvironmentvariablew": 831, "0x4c42d8": 832, "0x4c42f0": 833, "0x7af0": 834, "0x3f2000": 835, "getfiletype": 836, "getusernamew": 837, "0x21": 838, "dispatchmessagea": 839, "0x8f20": 840, "0x43b390": 841, "0xd000": 842, "initializesecuritydescriptor": 843, "setsecuritydescriptordacl": 844, "heaprealloc": 845, "0x8a80": 846, "interlockedincrement": 847, "interlockeddecrement": 848, "getmessagea": 849, "0x1211f3c": 850, "0x60000": 851, "raiseexception": 852, "setunhandledexceptionfilter": 853, "tlsalloc": 854, "0x433648": 855, "0x1211bfc": 856, "getstringtypew": 857, "gettickcount64": 858, "getoemcp": 859, "createeventexw": 860, "0x8814": 861, "flushfilebuffers": 862, "0x7d98": 863, "0x7d99": 864, "lcmapstringw": 865, "0x1211cfc": 866, "0x29": 867, "0x1211768": 868, "kernel32getsystemdirectorya": 869, "0x4620": 870, "0x1211dc8": 871, "0x120e6d4": 872, "0x9020": 873, "gdi32dll": 874, "heapcreate": 875, "0x8280": 876, "getenvironmentstringsw": 877, "freeenvironmentstringsw": 878, "0x7da0": 879, "setfileattributesa": 880, "0x7de4": 881, "0x6c": 882, "0x7de5": 883, "0x8815": 884, "0x7d9c": 885, "kernel32deletecriticalsection": 886, "0x7d9d": 887, "0x120e6d0": 888, "0x36": 889, "0x7da1": 890, "getsystemmetrics": 891, "0x12117e8": 892, "0x12117fc": 893, "setstdhandle": 894, "0x7db4": 895, "0x7da4": 896, "0x8a60": 897, "0x410770": 898, "0x7db5": 899, "initializecriticalsectionandspincount": 900, "0x1211fdc": 901, "0x7da5": 902, "copyfilea": 903, "0x4a": 904, "0x1211e08": 905, "0x527ed8": 906, "0x7da8": 907, "0x1211f48": 908, "0x45fc": 909, "regopenkeyexa": 910, "getdc": 911, "0x4800": 912, "0x7da9": 913, "0x1211e40": 914, "kernel32loadresource": 915, "0x7e74": 916, "virtualprotect": 917, "0x7e75": 918, "setwindowpos": 919, "0x7e78": 920, "0x7e79": 921, "deleteobject": 922, "0x7e80": 923, "crtdllgetmainargs": 924, "0x7e7c": 925, "0x8cf0": 926, "getforegroundwindow": 927, "0x7e7d": 928, "0x66": 929, "selectobject": 930, "kernel32findresourcew": 931, "0x68": 932, "deletedc": 933, "getkeystate": 934, "sethandlecount": 935, "softwareborlandlocales": 936, "0x7dac": 937, "kernel32createeventa": 938, "0x7dad": 939, "0x7e81": 940, "user32getsyscolorbrush": 941, "queryperformancecounter": 942, "kernel32sizeofresource": 943, "0x8d80": 944, "settextcolor": 945, "softwarecodegearlocales": 946, "tlsfree": 947, "0x1d": 948, "0x7db1": 949, "0x8410": 950, "setbkcolor": 951, "0x7e84": 952, "kernel32loadlibraryw": 953, "0x7e85": 954, "0x4340c8": 955, "0xff": 956, "0x8330": 957, "kernel32getlocaltime": 958, "kernel32lockresource": 959, "user32registerclassa": 960, "setendoffile": 961, "0x3d": 962, "0x6b": 963, "createeventa": 964, "process32first": 965, "showwindow": 966, "0x8340": 967, "0x42c588": 968, "0x3e6c": 969, "winexec": 970, "msvcrtinitterm": 971, "getlogicaldrivestringsa": 972, "0x571b00": 973, "0x7db8": 974, "user32registerwindowmessagew": 975, "0x7db9": 976, "0x4710": 977, "updatewindow": 978, "0x1211ec8": 979, "0x7dbc": 980, "0x7dbd": 981, "0x40a5dc": 982, "0x40a5cc": 983, "mapviewoffile": 984, "0x8d10": 985, "kernel32getenvironmentvariablew": 986, "createcompatibledc": 987, "kernel32verifyversioninfow": 988, "bitblt": 989, "0x4169c0": 990, "0x4169c1": 991, "loadicona": 992, "0x46": 993, "heapsize": 994, "0x3f30b0": 995, "ole32coinitializeex": 996, "0x3f30e0": 997, "0x3f3030": 998, "0x3f3110": 999, "0x52000": 1000, "0x1211ccc": 1001, "0x3f3140": 1002, "sendmessagea": 1003, "releasemutex": 1004, "unmapviewoffile": 1005, "createmutexa": 1006, "invalidaterect": 1007, "destroyicon": 1008, "0xa0": 1009, "mprdll": 1010, "createcompatiblebitmap": 1011, "0x20000": 1012, "createwindowexa": 1013, "defwindowproca": 1014, "0x9230": 1015, "createfilemappinga": 1016, "msvcrtmalloc": 1017, "settimer": 1018, "0x6a6": 1019, "getdibits": 1020, "fillrect": 1021, "0x4c32c0": 1022, "openservicew": 1023, "0x41de80": 1024, "0x51000": 1025, "startservicew": 1026, "loadcursora": 1027, "createservicew": 1028, "allocateandinitializesid": 1029, "getsystemdirectoryw": 1030, "suspendthread": 1031, "setservicestatus": 1032, "getkeyboardstate": 1033, "geticoninfo": 1034, "startservicectrldispatcherw": 1035, "0x7dc0": 1036, "createsolidbrush": 1037, "registerclassexa": 1038, "shell32ordinal680": 1039, "0x9240": 1040, "drawicon": 1041, "initializeconditionvariable": 1042, "0x1211c14": 1043, "getusernamea": 1044, "0x48f898": 1045, "openclipboard": 1046, "closeclipboard": 1047, "setclipboarddata": 1048, "kernel32heapsetinformation": 1049, "emptyclipboard": 1050, "0x67": 1051, "freesid": 1052, "0x2d": 1053, "getobjecta": 1054, "getstartupinfow": 1055, "genericreadgenericwrite": 1056, "0x7dc1": 1057, "kernel32createmutexa": 1058, "user32registerclassexw": 1059, "0x9460": 1060, "createdibsection": 1061, "getlogicaldrivestringsw": 1062, "createfontindirecta": 1063, "0x44f928": 1064, "0x4c": 1065, "textouta": 1066, "0x58": 1067, "checktokenmembership": 1068, "kernel32getvolumeinformation": 1069, "kernel32getversionex": 1070, "wnetopenenumw": 1071, "drawtexta": 1072, "regopenkeyexw": 1073, "0x4960": 1074, "getstartupinfoa": 1075, "0x801000": 1076, "wnetaddconnection2w": 1077, "wnetenumresourcew": 1078, "openthread": 1079, "findwindowa": 1080, "0x1211f30": 1081, "0x1211bd0": 1082, "gethostbyname": 1083, "0x4330c8": 1084, "0x4e80": 1085, "0x7b000": 1086, "0x41dda8": 1087, "wnetcancelconnection2w": 1088, "0x41ddc0": 1089, "gettemppathw": 1090, "0x41ddf0": 1091, "0xe0": 1092, "0x41de38": 1093, "0x41de68": 1094, "advapi32initializesecuritydescriptor": 1095, "openprocess": 1096, "0x41db9c": 1097, "workhelsinkifi": 1098, "0x41de98": 1099, "0x41db74": 1100, "0x41deb0": 1101, "0x41dec8": 1102, "send": 1103, "htons": 1104, "connect": 1105, "0x405d54": 1106, "setclasslonga": 1107, "socket": 1108, "0x3f": 1109, "recv": 1110, "closesocket": 1111, "shell32shgetfolderpathw": 1112, "extractassociatediconw": 1113, "extractassociatedicona": 1114, "wsastartup": 1115, "0x46a0": 1116, "shellexecuteexw": 1117, "0x800000": 1118, "0x40a2d5": 1119, "findwindowexa": 1120, "endupdateresourcea": 1121, "updateresourcea": 1122, "beginupdateresourcea": 1123, "registerservicectrlhandlerw": 1124, "getusergeoid": 1125, "rtlzeromemory": 1126, "advapi32setsecuritydescriptordacl": 1127, "beginupdateresourcew": 1128, "0xb0000": 1129, "shutdown": 1130, "extracticonexw": 1131, "ioctlsocket": 1132, "htonl": 1133, "select": 1134, "0x80e0": 1135, "0x1e00000": 1136, "0x1e50000": 1137, "0x1211fb8": 1138, "listen": 1139, "0x1211938": 1140, "writeconsolew": 1141, "bind": 1142, "accept": 1143, "getpeername": 1144, "0x2ac45": 1145, "getversionexw": 1146, "kernel32getcomputernamea": 1147, "0x1211f10": 1148, "getconsolemode": 1149, "0x423818": 1150, "0x40287e": 1151, "0x84b0": 1152, "0x1210f35": 1153, "0x8310": 1154, "getconsolecp": 1155, "oleaut32dll": 1156, "createeventw": 1157, "loadresource": 1158, "lockresource": 1159, "0x1211af0": 1160, "0x73": 1161, "kernel32openmutexa": 1162, "0x41d838": 1163, "0x8026": 1164, "ntquerysysteminformation": 1165, "0x41d6d0": 1166, "0x41d740": 1167, "0x41d708": 1168, "0x405461": 1169, "0x41b910": 1170, "0x41f828": 1171, "triznadm": 1172, "ntunmapviewofsection": 1173, "0x97a0": 1174, "0x8d2": 1175, "googletemp": 1176, "0x1f0001": 1177, "0x41": 1178, "advapi32getusernamea": 1179, "isvalidcodepage": 1180, "0x31": 1181, "ntmapviewofsection": 1182, "regqueryvalueexw": 1183, "user32messageboxa": 1184, "0x7f03": 1185, "crtdllsrand": 1186, "rtlntstatustodoserror": 1187, "rtlinitunicodestring": 1188, "ntdllrtlinitunicodestring": 1189, "advapi32setentriesinacla": 1190, "0xca0000": 1191, "ntopensection": 1192, "devicephysicalmemory": 1193, "advapi32getsecurityinfo": 1194, "advapi32setsecurityinfo": 1195, "0x77001000": 1196, "0x77002000": 1197, "0x77003000": 1198, "0x77004000": 1199, "0x77005000": 1200, "0x77006000": 1201, "0x77007000": 1202, "0x77008000": 1203, "0x77009000": 1204, "0x7700a000": 1205, "0x7700b000": 1206, "0x7700c000": 1207, "0x7700d000": 1208, "0x7700e000": 1209, "0x7700f000": 1210, "0x77010000": 1211, "0x77011000": 1212, "0x77012000": 1213, "0x77013000": 1214, "0x77014000": 1215, "0x77015000": 1216, "0x77016000": 1217, "0x77017000": 1218, "0x77018000": 1219, "0x77019000": 1220, "0x7701a000": 1221, "0x7701b000": 1222, "0x7701c000": 1223, "0x7701d000": 1224, "0x7701e000": 1225, "0x7701f000": 1226, "0x77020000": 1227, "0x77021000": 1228, "0x77022000": 1229, "0x77023000": 1230, "0x77024000": 1231, "0x77025000": 1232, "0x77026000": 1233, "0x77027000": 1234, "0x77028000": 1235, "0x77029000": 1236, "0x7702a000": 1237, "0x7702b000": 1238, "0x7702c000": 1239, "0x7702d000": 1240, "0x7702e000": 1241, "0x7702f000": 1242, "0x77030000": 1243, "0x77031000": 1244, "0x77032000": 1245, "0x77033000": 1246, "0x77034000": 1247, "0x77035000": 1248, "0x77036000": 1249, "0x77037000": 1250, "0x77038000": 1251, "0x77039000": 1252, "0x7703a000": 1253, "0x7703b000": 1254, "0x7703c000": 1255, "0x7703d000": 1256, "0x7703e000": 1257, "0x7703f000": 1258, "0x77040000": 1259, "0x77041000": 1260, "0x77042000": 1261, "0x77043000": 1262, "0x77044000": 1263, "0x77045000": 1264, "0x77046000": 1265, "0x77047000": 1266, "0x77048000": 1267, "0x77049000": 1268, "0x7704a000": 1269, "0x7704b000": 1270, "0x7704c000": 1271, "0x7704d000": 1272, "0x7704e000": 1273, "0x7704f000": 1274, "0x77050000": 1275, "0x77051000": 1276, "0x77052000": 1277, "0x77053000": 1278, "0x77054000": 1279, "0x77055000": 1280, "0x77056000": 1281, "0x77057000": 1282, "0x77058000": 1283, "0x77059000": 1284, "0x7705a000": 1285, "0x7705b000": 1286, "0x7705c000": 1287, "0x7705d000": 1288, "0x7705e000": 1289, "0x7705f000": 1290, "0x77060000": 1291, "0x77061000": 1292, "0x77062000": 1293, "0x77063000": 1294, "0x77064000": 1295, "0x77065000": 1296, "0x77066000": 1297, "0x77067000": 1298, "0x77068000": 1299, "0x77069000": 1300, "0x7706a000": 1301, "0x7706b000": 1302, "0x7706c000": 1303, "0x7706d000": 1304, "0x7706e000": 1305, "0x7706f000": 1306, "0x77070000": 1307, "0x77071000": 1308, "0x77072000": 1309, "0x77073000": 1310, "0x77074000": 1311, "0x77075000": 1312, "0x77076000": 1313, "0x77077000": 1314, "0x77078000": 1315, "0x77079000": 1316, "0x7707a000": 1317, "0x7707b000": 1318, "0x7707c000": 1319, "0x7707d000": 1320, "0x7707e000": 1321, "0x7707f000": 1322, "0x77080000": 1323, "0x77081000": 1324, "0x77082000": 1325, "0x77083000": 1326, "0x77084000": 1327, "0x77085000": 1328, "0x77086000": 1329, "0x77087000": 1330, "0x77088000": 1331, "0x77089000": 1332, "0x7708a000": 1333, "0x7708b000": 1334, "0x7708c000": 1335, "0x7708d000": 1336, "0x7708e000": 1337, "0x7708f000": 1338, "0x77090000": 1339, "0x77091000": 1340, "0x77092000": 1341, "0x77093000": 1342, "0x77094000": 1343, "0x77095000": 1344, "0x77096000": 1345, "0x77097000": 1346, "0x77098000": 1347, "0x77099000": 1348, "0x7709a000": 1349, "0x7709b000": 1350, "0x7709c000": 1351, "0x7709d000": 1352, "0x7709e000": 1353, "0x7709f000": 1354, "0x770a0000": 1355, "0x770a1000": 1356, "0x770a2000": 1357, "0x770a3000": 1358, "0x770a4000": 1359, "0x770a5000": 1360, "0x770a6000": 1361, "0x770a7000": 1362, "0x770a8000": 1363, "0x770a9000": 1364, "0x770aa000": 1365, "0x770ab000": 1366, "0x770ac000": 1367, "0x770ad000": 1368, "0x770ae000": 1369, "0x770af000": 1370, "0x770b0000": 1371, "0x770b1000": 1372, "0x770b2000": 1373, "0x770b3000": 1374, "0x770b4000": 1375, "0x770b5000": 1376, "0x770b6000": 1377, "0x770b7000": 1378, "0x770b8000": 1379, "0x770b9000": 1380, "0x770ba000": 1381, "0x770bb000": 1382, "0x770bc000": 1383, "0x770bd000": 1384, "0x770be000": 1385, "0x770bf000": 1386, "0x770c0000": 1387, "0x770c1000": 1388, "0x770c2000": 1389, "0x770c3000": 1390, "0x770c4000": 1391, "0x770c5000": 1392, "0x770c6000": 1393, "0x770c7000": 1394, "0x770c8000": 1395, "0x770c9000": 1396, "0x770ca000": 1397, "0x770cb000": 1398, "0x770cc000": 1399, "0x770cd000": 1400, "0x770ce000": 1401, "0x770cf000": 1402, "0x770d0000": 1403, "0x770d1000": 1404, "0x770d2000": 1405, "0x770d3000": 1406, "0x770d4000": 1407, "0x770d5000": 1408, "0x770d6000": 1409, "0x770d7000": 1410, "0x770d8000": 1411, "0x770d9000": 1412, "0x770da000": 1413, "0x770db000": 1414, "0x770dc000": 1415, "0x770dd000": 1416, "0x770de000": 1417, "0x770df000": 1418, "0x770e0000": 1419, "0x770e1000": 1420, "0x770e2000": 1421, "0x770e3000": 1422, "0x770e4000": 1423, "0x770e5000": 1424, "0x770e6000": 1425, "0x770e7000": 1426, "0x770e8000": 1427, "0x770e9000": 1428, "0x770ea000": 1429, "0x770eb000": 1430, "0x770ec000": 1431, "0x770ed000": 1432, "0x770ee000": 1433, "0x770ef000": 1434, "0x770f0000": 1435, "0x770f1000": 1436, "0x770f2000": 1437, "0x770f3000": 1438, "0x770f4000": 1439, "0x770f5000": 1440, "0x770f6000": 1441, "0x770f7000": 1442, "0x770f8000": 1443, "0x770f9000": 1444, "0x770fa000": 1445, "0x770fb000": 1446, "0x770fc000": 1447, "0x770fd000": 1448, "0x770fe000": 1449, "0x770ff000": 1450, "0x77100000": 1451, "0x77101000": 1452, "0x77102000": 1453, "0x77103000": 1454, "0x77104000": 1455, "0x77105000": 1456, "0x77106000": 1457, "0x77107000": 1458, "0x77108000": 1459, "0x77109000": 1460, "0x7710a000": 1461, "0x7710b000": 1462, "0x7710c000": 1463, "0x7710d000": 1464, "0x7710e000": 1465, "0x7710f000": 1466, "0x77110000": 1467, "0x77111000": 1468, "0x77112000": 1469, "0x77113000": 1470, "0x77114000": 1471, "0x77115000": 1472, "0x77116000": 1473, "0x77117000": 1474, "0x77118000": 1475, "0x77119000": 1476, "0x7711a000": 1477, "0x7711b000": 1478, "0x7711c000": 1479, "0x7711d000": 1480, "0x7711e000": 1481, "0x7711f000": 1482, "0x77120000": 1483, "0x77121000": 1484, "0x77122000": 1485, "0x77123000": 1486, "0x77124000": 1487, "0x77125000": 1488, "0x77126000": 1489, "0x77127000": 1490, "0x77128000": 1491, "0x77129000": 1492, "0x7712a000": 1493, "0x7712b000": 1494, "0x7712c000": 1495, "0x7712d000": 1496, "0x7712e000": 1497, "0x7712f000": 1498, "0x77130000": 1499, "0x77131000": 1500, "0x77132000": 1501, "0x77133000": 1502, "0x77134000": 1503, "0x77135000": 1504, "0x77136000": 1505, "0x77137000": 1506, "0x77138000": 1507, "0x77139000": 1508, "0x7713a000": 1509, "0x7713b000": 1510, "0x7713c000": 1511, "0x7713d000": 1512, "0x7713e000": 1513, "0x7713f000": 1514, "0x77140000": 1515, "0x77141000": 1516, "0x77142000": 1517, "0x77143000": 1518, "0x77144000": 1519, "0x77145000": 1520, "0x77146000": 1521, "0x77147000": 1522, "0x77148000": 1523, "0x77149000": 1524, "0x7714a000": 1525, "0x7714b000": 1526, "0x7714c000": 1527, "0x7714d000": 1528, "0x7714e000": 1529, "0x7714f000": 1530, "0x77150000": 1531, "0x77151000": 1532, "0x77152000": 1533, "0x77153000": 1534, "0x77154000": 1535, "0x77155000": 1536, "0x77156000": 1537, "0x77157000": 1538, "0x77158000": 1539, "0x77159000": 1540, "0x7715a000": 1541, "0x7715b000": 1542, "0x7715c000": 1543, "0x7715d000": 1544, "0x7715e000": 1545, "0x7715f000": 1546, "0x77160000": 1547, "0x77161000": 1548, "0x77162000": 1549, "0x77163000": 1550, "0x77164000": 1551, "0x77165000": 1552, "0x77166000": 1553, "0x77167000": 1554, "0x77168000": 1555, "0x77169000": 1556, "0x7716a000": 1557, "0x7716b000": 1558, "0x7716c000": 1559, "0x7716d000": 1560, "0x7716e000": 1561, "0x7716f000": 1562, "0x77170000": 1563, "0x77171000": 1564, "0x77172000": 1565, "0x77173000": 1566, "0x77174000": 1567, "0x77175000": 1568, "0x77176000": 1569, "0x77177000": 1570, "0x77178000": 1571, "0x77179000": 1572, "0x7717a000": 1573, "0x7717b000": 1574, "0x7717c000": 1575, "0x7717d000": 1576, "0x7717e000": 1577, "0x7717f000": 1578, "0x77180000": 1579, "0x77181000": 1580, "0x77182000": 1581, "0x77183000": 1582, "0x77184000": 1583, "0x77185000": 1584, "0x77186000": 1585, "0x77187000": 1586, "0x77188000": 1587, "0x77189000": 1588, "0x7718a000": 1589, "0x7718b000": 1590, "0x7718c000": 1591, "0x7718d000": 1592, "0x7718e000": 1593, "0x7718f000": 1594, "0x77190000": 1595, "0x77191000": 1596, "0x77192000": 1597, "0x77193000": 1598, "0x77194000": 1599, "0x77195000": 1600, "0x77196000": 1601, "0x77197000": 1602, "0x77198000": 1603, "0x77199000": 1604, "0x7719a000": 1605, "0x7719b000": 1606, "0x7719c000": 1607, "0x7719d000": 1608, "0x7719e000": 1609, "0x7719f000": 1610, "0x771a0000": 1611, "0x771a1000": 1612, "0x771a2000": 1613, "0x771a3000": 1614, "0x771a4000": 1615, "0x771a5000": 1616, "0x771a6000": 1617, "0x771a7000": 1618, "0x771a8000": 1619, "0x771a9000": 1620, "0x771aa000": 1621, "0x771ab000": 1622, "0x771ac000": 1623, "0x771ad000": 1624, "0x771ae000": 1625, "0x771af000": 1626, "0x771b0000": 1627, "0x771b1000": 1628, "0x771b2000": 1629, "0x771b3000": 1630, "0x771b4000": 1631, "0x771b5000": 1632, "0x771b6000": 1633, "0x771b7000": 1634, "0x771b8000": 1635, "0x771b9000": 1636, "0x771ba000": 1637, "0x771bb000": 1638, "0x771bc000": 1639, "0x771bd000": 1640, "0x771be000": 1641, "0x771bf000": 1642, "0x771c0000": 1643, "0x771c1000": 1644, "0x771c2000": 1645, "0x771c3000": 1646, "0x771c4000": 1647, "0x771c5000": 1648, "0x771c6000": 1649, "0x3a": 1650, "0x1210f35776f726b2e68656c73696e6b692e6669": 1651, "0x1210f357472697a6e61646d73696e6b692e6669": 1652, "0x40152c": 1653, "0x7de8": 1654, "0x1525000": 1655, "0x7dc8": 1656, "0x7de9": 1657, "0x11cc4c": 1658, "0x70b86f": 1659, "0x43d390": 1660, "0x2b": 1661, "0x4e": 1662, "sizeofresource": 1663, "0x39": 1664, "gettemppatha": 1665, "0x35": 1666, "kernel32findclose": 1667, "0x42e5f8": 1668, "drivewindowstempgolfsetini": 1669, "cwindowstempgolfsetini": 1670, "0x4febf0": 1671, "0x4b": 1672, "0x42d3d8": 1673, "deviceiocontrol": 1674, "0x47": 1675, "0x37": 1676, "0x43": 1677, "0x4f": 1678, "wsprintfa": 1679, "0x7f10": 1680, "0x42d390": 1681, "kernel32gettemppatha": 1682, "0x99e0": 1683, "0x4d": 1684, "0x45": 1685, "apimswincoresynchl120dll": 1686, "0x3b": 1687, "softwareborlanddelphilocales": 1688, "0x4371e6": 1689, "0x4371e7": 1690, "0x49": 1691, "0x43b7b9": 1692, "0x43b7c3": 1693, "hkeycurrentusersoftwareborlanddelphilocales": 1694, "0x1211f18": 1695, "hkeycurrentusersoftwareborlandlocales": 1696, "kernel32findfirstfilew": 1697, "0x1211f74": 1698, "0x567a40": 1699, "0x3f4000": 1700, "0x7b00": 1701, "0x20019": 1702, "0x53b4e8": 1703, "0x78": 1704, "0x7c70": 1705, "0x42e2f00d0a": 1706, "0x431998": 1707, "0x1211e28": 1708, "0x7dec": 1709, "0x1211b04": 1710, "0x7ded": 1711, "0x79a0": 1712, "0x7a10": 1713, "0x480": 1714, "findresourcew": 1715, "0xa1": 1716, "0x90f0": 1717, "0x8830": 1718, "0x4730": 1719, "0x3f3060": 1720, "kernel32getnumberofconsoleinputevents": 1721, "systemtimetofiletime": 1722, "0x3f3010": 1723, "kernel32getfilesize": 1724, "msvcrtsetapptype": 1725, "0x4bb0": 1726, "0x1211cec": 1727, "0x7ef0": 1728, "0x7df1": 1729, "0x1211e34": 1730, "iphlpapidll": 1731, "0x42c520": 1732, "0x41bcb0": 1733, "0x41bce0": 1734, "0x5b": 1735, "lcmapstringa": 1736, "0x8c60": 1737, "cwindowstempsanfdrbat": 1738, "0x7cc0": 1739, "localfiletimetofiletime": 1740, "0x7230": 1741, "getstringtypea": 1742, "0x7070": 1743, "0x70a8": 1744, "0x12119f0": 1745, "0x210": 1746, "0x1211f78": 1747, "0x4238a8": 1748, "0x4238d8": 1749, "0x419d50": 1750, "0x42b020": 1751, "kernel32getfileattributesw": 1752, "0x409020": 1753, "0x419e00": 1754, "getdiskfreespaceexw": 1755, "0x42b024": 1756, "0x42b028": 1757, "0x419f40": 1758, "0x42a070": 1759, "0x1212000": 1760, "0x8250": 1761, "0x7c40": 1762, "0x8420": 1763, "0xa429c8": 1764, "0x1211e44": 1765, "kernel32iswow64process": 1766, "kernel32outputdebugstringa": 1767, "0x416a17": 1768, "0x416a18": 1769, "msvcrtwcslen": 1770, "0x4ec0": 1771, "0x71c0": 1772, "0x7d00": 1773, "0x7d20": 1774, "0x8c": 1775, "0xffe1": 1776, "kernel32lstrcpynw": 1777, "0xffe0": 1778, "acquiresrwlockexclusive": 1779, "0xffe4": 1780, "ssexe": 1781, "loadlibraryw": 1782, "mar": 1783, "jun": 1784, "jul": 1785, "nov": 1786, "0x42d520": 1787, "0x43b880": 1788, "sep": 1789, "0x1009": 1790, "releasesrwlockexclusive": 1791, "msvcrtwcscpy": 1792, "0x7460": 1793, "0x74d0": 1794, "0x4393f8": 1795, "kernel32createtoolhelp32snapshot": 1796, "jan": 1797, "0x46e0": 1798, "0x4ee0": 1799, "0x52": 1800, "0x1005": 1801, "7z": 1802, "0xfffe": 1803, "0x70e0": 1804, "feb": 1805, "0x26": 1806, "0xffb7": 1807, "0xffba": 1808, "0xe00": 1809, "0xffbb": 1810, "oct": 1811, "0x7038": 1812, "apr": 1813, "april": 1814, "0xffb8": 1815, "aug": 1816, "august": 1817, "september": 1818, "november": 1819, "0x7cb0": 1820, "0xffbe": 1821, "0xffbd": 1822, "0xffb9": 1823, "0xffbc": 1824, "0xfffd": 1825, "0xfffc": 1826, "0xffbf": 1827, "0x1211c80": 1828, "0x5265c3c": 1829, "0x7620": 1830, "0x8820": 1831, "0x435088": 1832, "kernel32freelibrary": 1833, "0x1210900": 1834, "msvcrtpfmode": 1835, "0x8b50": 1836, "0x3e8": 1837, "january": 1838, "february": 1839, "march": 1840, "0xffb6": 1841, "dec": 1842, "december": 1843, "0x7380": 1844, "june": 1845, "july": 1846, "october": 1847, "0xffa2": 1848, "sun": 1849, "sunday": 1850, "mon": 1851, "monday": 1852, "tue": 1853, "tuesday": 1854, "wed": 1855, "wednesday": 1856, "thu": 1857, "0xffa0": 1858, "thursday": 1859, "0xffa1": 1860, "fri": 1861, "0xffa3": 1862, "friday": 1863, "sat": 1864, "saturday": 1865, "0x7310": 1866, "0xffa4": 1867, "0x7b60": 1868, "outofmemory": 1869, "0x7188": 1870, "0x75b0": 1871, "0x7118": 1872, "0x71f8": 1873, "0x7770": 1874, "0x6f": 1875, "0xffa6": 1876, "0xffa5": 1877, "0xffa7": 1878, "0x7e": 1879, "0xfffb": 1880, "0x7268": 1881, "0x7700": 1882, "0x7428": 1883, "0x7348": 1884, "0x72d8": 1885, "createnew": 1886, "0xffb5": 1887, "0x73b8": 1888, "0xffa8": 1889, "0x7498": 1890, "0x7508": 1891, "0xffa9": 1892, "0x7b98": 1893, "0x75e8": 1894, "0x7578": 1895, "0x7658": 1896, "0xcf0000": 1897, "0xffcd": 1898, "0x76c8": 1899, "user32getmessageextrainfo": 1900, "0x7818": 1901, "0x77a8": 1902, "0x78f8": 1903, "0x1211f6c": 1904, "0x7738": 1905, "0x7a48": 1906, "0x7888": 1907, "0x7ab8": 1908, "0x7c08": 1909, "0x79d8": 1910, "0x7b28": 1911, "0x7968": 1912, "0xffaa": 1913, "0xffe6": 1914, "0x7ce8": 1915, "0x4b80": 1916, "0x7d58": 1917, "0x7c78": 1918, "messageboxa": 1919, "0x58c01c": 1920, "assertionfailed": 1921, "0xffb4": 1922, "interfacenotsupported": 1923, "externalexceptionx": 1924, "controlchit": 1925, "invalidclasstypecast": 1926, "floatingpointunderflow": 1927, "variantmethodcallsnotsupported": 1928, "invalidvariantoperation": 1929, "invalidvarianttypeconversion": 1930, "stackoverflow": 1931, "privilegedinstruction": 1932, "kernel32muldiv": 1933, "floatingpointoverflow": 1934, "floatingpointdivisionbyzero": 1935, "invalidfloatingpointoperation": 1936, "integeroverflow": 1937, "rangecheckerror": 1938, "divisionbyzero": 1939, "invalidpointeroperation": 1940, "0xfffa": 1941, "invalidnumericinput": 1942, "diskfull": 1943, "readbeyondendoffile": 1944, "toomanyopenfiles": 1945, "fileaccessdenied": 1946, "exceptioninsafecallmethod": 1947, "variantchangetypeex": 1948, "0x42eace": 1949, "0x42b190": 1950, "0xffce": 1951, "getsystemtimepreciseasfiletime": 1952, "0x40933c": 1953, "cwindowstemphgdrawdll": 1954, "0xffe5": 1955, "0xffcf": 1956, "varneg": 1957, "varnot": 1958, "varadd": 1959, "varsub": 1960, "varmul": 1961, "vardiv": 1962, "varidiv": 1963, "varmod": 1964, "varand": 1965, "varor": 1966, "varxor": 1967, "varcmp": 1968, "vari4fromstr": 1969, "varr4fromstr": 1970, "varr8fromstr": 1971, "vardatefromstr": 1972, "varcyfromstr": 1973, "varboolfromstr": 1974, "varbstrfromcy": 1975, "varbstrfromdate": 1976, "varbstrfrombool": 1977, "0x1211ed4": 1978, "gdi32createpalette": 1979, "0x100300": 1980, "0x4317e0": 1981, "0x6b9c08": 1982, "0x40a5a0": 1983, "sleepconditionvariablesrw": 1984, "0x409344": 1985, "th32cssnapprocess": 1986, "0x4c4178": 1987, "0x1211e1c": 1988, "0x7ec4": 1989, "getfileinformationbyhandleex": 1990, "0x8d20": 1991, "0x7ec5": 1992, "initonceexecuteonce": 1993, "0xffb0": 1994, "0x8c30": 1995, "0xfff9": 1996, "createsemaphorew": 1997, "0x8001": 1998, "0xffb3": 1999, "0x8bd0": 2000, "kernel32process32firstw": 2001, "0xffb2": 2002, "0x4305f8": 2003, "0x30000": 2004, "0xffb1": 2005, "0xfeee009d": 2006, "0x169be04": 2007, "invalidargument": 2008, "accessviolation": 2009, "variantorsafearrayindexoutofbounds": 2010, "0x71a0": 2011, "errorcreatingvariantorsafearray": 2012, "wakeconditionvariable": 2013, "0x8c10": 2014, "0x42e0f00d0a": 2015, "0x1211f24": 2016, "0x496760": 2017, "initializesrwlock": 2018, "0x1211690": 2019, "initializecriticalsection": 2020, "tryacquiresrwlockexclusive": 2021, "setfileinformationbyhandle": 2022, "0x40a59e": 2023, "0x40a5a2": 2024, "0x40a5a4": 2025, "0x40a5a6": 2026, "0x40a5a8": 2027, "0x40a5aa": 2028, "createthreadpoolwork": 2029, "submitthreadpoolwork": 2030, "closethreadpoolwork": 2031, "0x13fff0": 2032, "0x7ed0": 2033, "kernel32createdirectorya": 2034, "0x7ec8": 2035, "0x8be0": 2036, "user32registerclassexa": 2037, "0x41568c": 2038, "getthreadpreferreduilanguages": 2039, "0x7ec9": 2040, "getthreaduilanguage": 2041, "0x8c40": 2042, "0123456789abcdefghijklmnopqrstuvwxyzabcdefghijklmnopqrstuvwxyz8": 2043, "0x4390c8": 2044, "0x100000": 2045, "0xfff8": 2046, "0x7f": 2047, "0x55": 2048, "0x8c00": 2049, "0x85d0": 2050, "0x8f50": 2051, "setthreadpreferreduilanguages": 2052, "0x4237d8": 2053, "0x3f34e0": 2054, "0x7ecc": 2055, "0x7ecd": 2056, "0x8c70": 2057, "lstrlenw": 2058, "0x12110d8": 2059, "0x1211338": 2060, "0x7ed1": 2061, "0x1211ef8": 2062, "0xfff7": 2063, "0x8aa0": 2064, "0xb0": 2065, "0x423d18": 2066, "0x8d60": 2067, "0x1211c50": 2068, "0x1211d14": 2069, "0x8c90": 2070, "0x7ee0": 2071, "shellexecutew": 2072, "0x164": 2073, "kernel32getcurrentthread": 2074, "0x7ed4": 2075, "0x7ed5": 2076, "0x7e88": 2077, "0x8ab0": 2078, "0x7ed8": 2079, "0x7ed9": 2080, "0xfff6": 2081, "0x7edc": 2082, "0x7edd": 2083, "0x7ee1": 2084, "0x1211a00": 2085, "0x20a": 2086, "svchostexe": 2087, "0x7e89": 2088, "0x120e6d8": 2089, "0x7f02": 2090, "0x8d90": 2091, "0x7ee4": 2092, "getlocaleinfoa": 2093, "0xfeee009e": 2094, "0x1211a14": 2095, "0x7ee5": 2096, "0xf0": 2097, "0x8d50": 2098, "0x1211f84": 2099, "0x5f": 2100, "0x4363d8": 2101, "getfileinformationbyhandleexw": 2102, "setfileinformationbyhandlew": 2103, "0x56bb00": 2104, "0xfeee00a0": 2105, "0x70": 2106, "0x8ba0": 2107, "0x423da8": 2108, "0x423dd8": 2109, "0x8d30": 2110, "0xfeee009f": 2111, "msvcrtgetmainargs": 2112, "0x4ad4": 2113, "0x423df8": 2114, "0x8cd0": 2115, "0x61": 2116, "0x8ca0": 2117, "0x678208": 2118, "0x8fc0": 2119, "0xffab": 2120, "0x11000": 2121, "0x1211c08": 2122, "0x169b958": 2123, "0x47a0": 2124, "0x8bb0": 2125, "0x188": 2126, "0x202": 2127, "0xffac": 2128, "0x1211f80": 2129, "commctrldraglistmsg": 2130, "0xfeee00a1": 2131, "0xfeee00a2": 2132, "comparestringw": 2133, "0x169b780": 2134, "0x53000000": 2135, "error0xxls": 2136, "0x401000": 2137, "formatmessagew": 2138, "shellexecutea": 2139, "0x80c410": 2140, "cbexedowstemphgdrawdll": 2141, "0xfeee00a3": 2142, "0xfeee00a4": 2143, "0xfeee00a5": 2144, "0xffc5": 2145, "0xfeee00a6": 2146, "0x2012": 2147, "msvcrtisspace": 2148, "user32showwindow": 2149, "0xffd3": 2150, "0xfeee00a7": 2151, "0xfeee00a8": 2152, "0xffc6": 2153, "0x8ce0": 2154, "0xfeee00a9": 2155, "loadcursorw": 2156, "0xfff5": 2157, "0x416b50": 2158, "0xfeee00aa": 2159, "0xfeee00ab": 2160, "0xfeee00ae": 2161, "0xfeee00ac": 2162, "0x4c3308": 2163, "0xfeee00ad": 2164, "0x82c0": 2165, "getversionexa": 2166, "0x88e0": 2167, "0x418970": 2168, "0x437808": 2169, "hkeycurrentusersoftwarecodegearlocales": 2170, "hkeylocalmachinesoftwarecodegearlocales": 2171, "0xfeee00af": 2172, "0x58de20": 2173, "0xfeee00b0": 2174, "0xfeee00b1": 2175, "0x120e694": 2176, "0x120e69c": 2177, "0x1211f40": 2178, "0x118": 2179, "0x8818": 2180, "0x95d0": 2181, "0xc0": 2182, "0xfeee00b3": 2183, "0xfeee00b4": 2184, "0xfeee00b2": 2185, "0x8819": 2186, "0x9000b2acb2afcdffceffc7ffd1ffcaffcbff": 2187, "0xfeee00b5": 2188, "kernel32interlockedexchange": 2189, "0x75500000": 2190, "0x7340": 2191, "0x881c": 2192, "0xfeee00bc": 2193, "0x881d": 2194, "0xffcc": 2195, "0x8821": 2196, "0x3410c60": 2197, "0x4a20": 2198, "0xffad": 2199, "loadiconw": 2200, "defwindowprocw": 2201, "openeventw": 2202, "0x7e90": 2203, "user32updatewindow": 2204, "0xfeee00b7": 2205, "0xfeee00b8": 2206, "0xfeee00b6": 2207, "0xfeee00b9": 2208, "wsock32wsafdisset": 2209, "createwindowexw": 2210, "0xfeee00bb": 2211, "b": 2212, "0xfeee00ba": 2213, "0xfeee00bd": 2214, "0xfeee00be": 2215, "0xa9b0": 2216, "muldiv": 2217, "0xfeee00bf": 2218, "0xfeee00c0": 2219, "getsysteminfo": 2220, "0xfeee00c1": 2221, "wsock32select": 2222, "0xfeee00c2": 2223, "wsock32recv": 2224, "0xfeee00c3": 2225, "0x3f3080": 2226, "0x4353d8": 2227, "destroywindow": 2228, "0xfeee00c4": 2229, "writeprocessmemory": 2230, "0xfeee00c6": 2231, "0xfeee00c7": 2232, "0x3f3040": 2233, "0xfeee00c5": 2234, "0xfeee00ca": 2235, "0xfeee00c8": 2236, "0xffd0": 2237, "0x1211e30": 2238, "0x46b5d4": 2239, "cwindowstemp86400040": 2240, "0xfeee00c9": 2241, "0xfeee00cb": 2242, "0x7df4": 2243, "programinternalerrornumberis60x1211f30h": 2244, "0x7df5": 2245, "registerclassexw": 2246, "wsprintfw": 2247, "user32getmessagea": 2248, "0x7d40": 2249, "0xffc4": 2250, "0x1211f70": 2251, "interlockedexchange": 2252, "0xfeee0108": 2253, "0x140": 2254, "0x1211f5c": 2255, "0x1211e00": 2256, "0x42d408": 2257, "gettimezoneinformation": 2258, "kernel32heapvalidate": 2259, "0xffae": 2260, "0x100b": 2261, "kernel32lstrcpyna": 2262, "loadstringw": 2263, "getconsoleoutputcp": 2264, "0xffaf": 2265, "0x41678c": 2266, "0x41678d": 2267, "0x3f5000": 2268, "0x1211f98": 2269, "msvcrtrand": 2270, "0x48f894": 2271, "0x4fec20": 2272, "msvcrtcontrolfp": 2273, "0xffc2": 2274, "comctl32dll": 2275, "0x8430": 2276, "0xff90": 2277, "0x9cc0": 2278, "0x12117f4": 2279, "msvcrtpcommode": 2280, "0x107598": 2281, "0xa42a10": 2282, "0x107658": 2283, "0x429570": 2284, "kernel32wakeallconditionvariable": 2285, "0xffd2": 2286, "0x42956f": 2287, "0xffe3": 2288, "getwindowsdirectoryw": 2289, "user32getkeyboardtype": 2290, "0x7c10": 2291, "filetimetolocalfiletime": 2292, "0x8660": 2293, "0x431d00": 2294, "0x8650": 2295, "0x20009": 2296, "0x437806": 2297, "0x43780a": 2298, "0x43780c": 2299, "0x43780e": 2300, "0x437810": 2301, "0x437812": 2302, "0x437814": 2303, "0x437816": 2304, "0x437818": 2305, "0x43781a": 2306, "0x43781c": 2307, "0x43781e": 2308, "hkeylocalmachinesoftwaremicrosoftwindows": 2309, "0x107538": 2310, "0xffec": 2311, "0x40f937": 2312, "0x563868": 2313, "0x120f8c2": 2314, "0x41d114": 2315, "setfiletime": 2316, "setenvironmentvariablea": 2317, "0x1211dd0": 2318, "filetimetosystemtime": 2319, "0x19c": 2320, "0x1211df4": 2321, "0xffef": 2322, "0xffc3": 2323, "ntcurrentversionfontsubstitutes": 2324, "writeconsolea": 2325, "loadlibraryexw": 2326, "drivewindowstempsanfdrbat": 2327, "0x97b0": 2328, "kernel32lstrcmpa": 2329, "0x99d0": 2330, "0xfeee00f4": 2331, "theprocedurecouldnotbelocatedinthedlliphlpapidll": 2332, "0x416ed1": 2333, "0x416ed2": 2334, "virtualallocex": 2335, "0x107688": 2336, "getlocaltime": 2337, "0x1211fbc": 2338, "openprocesstoken": 2339, "seterrormode": 2340, "0x454840": 2341, "shell32shellexecutew": 2342, "0x4378c8": 2343, "findfirstfilea": 2344, "0x437390": 2345, "0x109": 2346, "0x120fb48": 2347, "0xffe7": 2348, "user32createwindowexw": 2349, "0xb000": 2350, "0xff91": 2351, "0x94": 2352, "0x8824": 2353, "0x8a41": 2354, "getcurrentthread": 2355, "0x8828": 2356, "0x8825": 2357, "0x77b000": 2358, "0x43b0c8": 2359, "0x3f6000": 2360, "adjusttokenprivileges": 2361, "0xffe2": 2362, "0x7ee8": 2363, "0x882c": 2364, "duplicatehandle": 2365, "0x8829": 2366, "0x12118f8": 2367, "ole32coinitialize": 2368, "0x7ee9": 2369, "0x882d": 2370, "0x8834": 2371, "0x42ce10": 2372, "0x8831": 2373, "0x8835": 2374, "0x1211fa0": 2375, "0x5d": 2376, "0x3f7000": 2377, "0x1211d08": 2378, "a": 2379, "0x4c4230": 2380, "0x4c4260": 2381, "0x4c42a8": 2382, "0x42a730": 2383, "0x42a731": 2384, "0x4c4248": 2385, "0x4c4278": 2386, "0x4c4290": 2387, "0x4c4320": 2388, "0x4c4338": 2389, "0x4c4350": 2390, "0x4c4368": 2391, "0x3fb000": 2392, "0x1211968": 2393, "0x3f8000": 2394, "0x433618": 2395, "0x429a81": 2396, "0x120e68c": 2397, "0x438be8": 2398, "0x438c18": 2399, "0x423d38": 2400, "0x1075c8": 2401, "getfullpathnamew": 2402, "0x3f9000": 2403, "0x3fa000": 2404, "0x437ae4": 2405, "0x437ad2": 2406, "0x437ad3": 2407, "0x437b63": 2408, "0x437b64": 2409, "0x437bbd": 2410, "0x437bbe": 2411, "0x437c42": 2412, "0x437c43": 2413, "0x437207": 2414, "0x437208": 2415, "0x437b7b": 2416, "0x437b7c": 2417, "0x437ae3": 2418, "0x437bce": 2419, "0x437bcf": 2420, "0x40a584": 2421, "0x40a582": 2422, "0x40a586": 2423, "0x40a588": 2424, "0x40a58a": 2425, "0x4c5158": 2426, "0x40a580": 2427, "0x434d1c": 2428, "0x429e2b": 2429, "0x429e2c": 2430, "0x43b7a9": 2431, "0x43b7aa": 2432, "0x43b7b8": 2433, "0x40a57e": 2434, "0x44f910": 2435, "movefilew": 2436, "0x1075f8": 2437, "0x107628": 2438, "0x43b7b3": 2439, "0x43b7b4": 2440, "0x43b7ba": 2441, "0x43b7c4": 2442, "0x422ebe": 2443, "0x188e00": 2444, "0x60": 2445, "0x430880": 2446, "0x4315b0": 2447, "0x7e3000": 2448, "getfilesizeex": 2449, "0x110": 2450, "virtualfreeex": 2451, "0x3f75f60": 2452, "0x7e4000": 2453, "0xfff4": 2454, "findnextfilea": 2455, "monitorsupportfunctionnotinitialized": 2456, "objectlocknotowned": 2457, "0x4967a8": 2458, "invalidfilenames": 2459, "outputdebugstringw": 2460, "error": 2461, "setfilepointerex": 2462, "0x1211e24": 2463, "kernel32loadlibraryexa": 2464, "thespecifiedfilewasnotfound": 2465, "0x42dabd": 2466, "0x42dab4": 2467, "0x42daab": 2468, "0x42daa2": 2469, "0123456789abcdefghijklmnopqrstuvwxyzabcdefghijklmnopqrstuvwxyza": 2470, "0x8900": 2471, "0x423b20": 2472, "0x188d3c": 2473, "regcreatekeyexw": 2474, "0x423b1f": 2475, "0x42fc38": 2476, "0x3f75f30": 2477, "comdlg32dll": 2478, 