{"<pad>": 0, "<unk>": 1, "<mask>": 2, "apiname": 3, "args": 4, "retval": 5, "0x0": 6, "0x1": 7, "kernel32getprocaddress": 8, "0x1000": 9, "none": 10, "0x77000000": 11, "kernel32isbadreadptr": 12, "0xfa0": 13, "0xfeee0001": 14, "kernel32tlsgetvalue": 15, "kernel32initializecriticalsectionex": 16, "kernel32flsgetvalue": 17, "kernel32heapalloc": 18, "0x100": 19, "kernel32leavecriticalsection": 20, "kernel32entercriticalsection": 21, "kernel32getlasterror": 22, "0x46f0": 23, "kernel32setlasterror": 24, "0x45f0": 25, "kernel32encodepointer": 26, "0x46d0": 27, "0x4e4": 28, "0x8": 29, "0x400000": 30, "0x77d10000": 31, "kernel32initializecriticalsectionandspincount": 32, "0x10c": 33, "kernel32decodepointer": 34, "kernel32multibytetowidechar": 35, "0xc000": 36, "0x78000000": 37, "kernel32dll": 38, "kernel32getcpinfoexw": 39, "0x243948c": 40, "user32loadstringw": 41, "0x4690": 42, "kernel32getqueuedcompletionstatus": 43, "kernel32initatomtable": 44, "user32ddeclienttransaction": 45, "0x2439488": 46, "0x2439480": 47, "0x2439484": 48, "kernel32heapsize": 49, "0x2": 50, "kernel32heapfree": 51, "0x10": 52, "kernel32getmodulehandlew": 53, "0x90": 54, "kernel32widechartomultibyte": 55, "0x4": 56, "user32charnextw": 57, "kernel32getfiletype": 58, "0xfeee0004": 59, "kernel32gettickcount": 60, "kernel32initializecriticalsection": 61, "kernel32getlocaleinfow": 62, "0x78c00000": 63, "kernel32getstdhandle": 64, "0x12": 65, "0x70cc": 66, "0xcd": 67, "kernel32interlockedincrement": 68, "0x7d90": 69, "0x6": 70, "user32loadstringa": 71, "0x200": 72, "0x3": 73, "0xfeee0002": 74, "0xffffffff": 75, "0x77e10000": 76, "user32charnexta": 77, "0xfeee0000": 78, "0x4610": 79, "kernel32getmodulehandlea": 80, "0x20": 81, "0x5f800000": 82, "msvcrtmemcmp": 83, "0x104": 84, "0x41f040": 85, "kernel32isdbcsleadbyte": 86, "0xfeee0003": 87, "kernel32lcmapstringw": 88, "kernel32getlocaleinfoa": 89, "apis": 90, "0x5": 91, "0xfeee0005": 92, "0x7": 93, "0x800": 94, "0x8ad0": 95, "kernel32loadlibrarya": 96, "kernel32getcpinfo": 97, "0x54": 98, "kernel32virtualalloc": 99, "0xf003": 100, "0xf002": 101, "0xf001": 102, "0x80": 103, "encodepointer": 104, "kernel32lcmapstringex": 105, "kernel32loadlibraryexw": 106, "kernel32getcurrentthreadid": 107, "0x102": 108, "0x8810": 109, "loadlibrarysearchsystem32": 110, "0x400": 111, "0x4600": 112, "kernel32getstartupinfow": 113, "kernel32closehandle": 114, "0x40": 115, "0xfeee0006": 116, "0x220": 117, "kernel32getprocessheap": 118, "0x7000": 119, "kernel32interlockeddecrement": 120, "0x18": 121, "0x7d91": 122, "0x8000": 123, "0x1c": 124, "kernel32localalloc": 125, "kernel32getstringtypew": 126, "0x9000": 127, "pageexecutereadwrite": 128, "0xfeee0007": 129, "kernel32isprocessorfeaturepresent": 130, "kernel32queryperformancecounter": 131, "0x7e70": 132, "kernel32flssetvalue": 133, "0x1211c98": 134, "flsalloc": 135, "0x14": 136, "flssetvalue": 137, "kernel32getacp": 138, "kernel32flsalloc": 139, "decodepointer": 140, "kernel32sleep": 141, "0x47b0": 142, "pfxmmi64instructionsavailable": 143, "0x3000": 144, "0x7de0": 145, "0x7810": 146, "kernel32setunhandledexceptionfilter": 147, "0x7c000000": 148, "kernel32getsystemtimeasfiletime": 149, "0x69000000": 150, "0x7ec0": 151, "kernel32getcurrentprocessid": 152, "0xc": 153, "0xfffffff6": 154, "0xfffffff5": 155, "0xfffffff4": 156, "kernel32getmodulefilenamew": 157, "kernel32getenvironmentstringsw": 158, "kernel32getcommandlinea": 159, "kernel32freeenvironmentstringsw": 160, "0x7f00": 161, "0x7890": 162, "kernel32createfilew": 163, "flsgetvalue": 164, "0x4ab0": 165, "kernel32writefile": 166, "msvcrtbeginthreadex": 167, "initializecriticalsectionex": 168, "0x407840": 169, "kernel32getmodulefilenamea": 170, "user32loadcursorw": 171, "0x1211dc0": 172, "0x41de20": 173, "kernel32virtualquery": 174, "0x41ddd8": 175, "0x4670": 176, "kernel32getstartupinfoa": 177, "kernel32getcommandlinew": 178, "0x1804": 179, "0x12116d8": 180, "0x1211918": 181, "0x77f10000": 182, "0x30": 183, "0x2a": 184, "0x1211c18": 185, "cwindowstemp": 186, "kernel32isvalidcodepage": 187, "0xfeee0008": 188, "0x1211f38": 189, "0x4c42c0": 190, "0x5265c14": 191, "0x5f500000": 192, "0xfeee0009": 193, "0xfeee000a": 194, "0xfeee000b": 195, "cwindowssystem32": 196, "0xfeee000c": 197, "0xfeee000e": 198, "0xfeee000d": 199, "0xfeee0014": 200, "0xfeee000f": 201, "0xfeee0010": 202, "0xfeee0015": 203, "0xfeee0012": 204, "0xfeee0011": 205, "0xfeee0013": 206, "0xfeee0016": 207, "0x7910": 208, "0x8af0": 209, "0x8a40": 210, "0x1211518": 211, "0x1211e04": 212, "kernel32getconsoleprocesslist": 213, "0x1db10106": 214, "kernel32getversion": 215, "0xfeee0017": 216, "0x1211748": 217, "0xfeee0018": 218, "0xfeee0019": 219, "0x7e71": 220, "0x44": 221, "0x4cf": 222, "0x8811": 223, "openexisting": 224, "0xfeee001c": 225, "0xfeee001a": 226, "0x7d0": 227, "kernel32heapcreate": 228, "genericread": 229, "apimswincoresynchl120": 230, "0x50000": 231, "0x41e218": 232, "pagereadwrite": 233, "0xfeee001b": 234, "0x79f0": 235, "0x1211958": 236, "kernel32gettemppathw": 237, "advapi32regopenkeyexw": 238, "kernel32tlssetvalue": 239, "flsfree": 240, "0x80c0": 241, "apimswincorefibersl111": 242, "user32loadicona": 243, "0xfeee001d": 244, "0x9": 245, "0x1211c7c": 246, "kernel32tlsalloc": 247, "0x1211908": 248, "lcmapstringex": 249, "0x1211718": 250, "0x12114b8": 251, "0xfeee0071": 252, "0x7de1": 253, "0x7ec1": 254, "0xfeee001e": 255, "kernel32sethandlecount": 256, "0x1211738": 257, "0x4750": 258, "0x41de50": 259, "0x7850": 260, "0xfeee001f": 261, "0xfeee0020": 262, "0xd": 263, "0x7930": 264, "kernel32setfilepointer": 265, "0xfeee007e": 266, "0x1211dfc": 267, "kernel32getthreadlocale": 268, "crtdllsprintf": 269, "0x1f": 270, "0xa": 271, "0x700c": 272, "0x198": 273, "0x704c": 274, "0x708c": 275, "user32loadcursora": 276, "0x19a": 277, "user32mapvirtualkeyw": 278, "0x8cc0": 279, "0x4e50": 280, "0x13": 281, "0x7ab0": 282, "0123456789abcdefghijklmnopqrstuvwxyzabcdefghijklmnopqrstuvwxyz": 283, "0x64": 284, "0xf0019": 285, "0x32": 286, "0x11": 287, "0x8260": 288, "0x1211758": 289, "0x12112f8": 290, "0x1211f64": 291, "genericwrite": 292, "0xfeee0021": 293, "kernel32getversionexw": 294, "0xfeee0022": 295, "kernel32heaprealloc": 296, "0xe": 297, "hkeylocalmachine": 298, "0xfeee0024": 299, "0x1211cf8": 300, "0xfeee0025": 301, "0xfeee0023": 302, "setdefaultdlldirectories": 303, "0x1211528": 304, "0x2c": 305, "kernel32versetconditionmask": 306, "0xfeee0027": 307, "0x12119c0": 308, "0xfeee0026": 309, "hkeycurrentuser": 310, "0x105": 311, "kernel32createdirectoryw": 312, "0x6781d8": 313, "user32getsyscolor": 314, "kernel32getversionexa": 315, "0x42a190": 316, "0x4c4308": 317, "closehandle": 318, "gdi32getstockobject": 319, "exitprocess": 320, "0x34": 321, "kernel32lstrcmpiw": 322, "kernel32virtualprotect": 323, "0x1211780": 324, "0x7ad0": 325, "0xfeee005f": 326, "0x4bd0": 327, "0x4000": 328, "0x41de08": 329, "0x50": 330, "0x1211728": 331, "0xcc": 332, "0x78a0": 333, "kernel32lstrlenw": 334, "kernel32": 335, "0xfeee0028": 336, "writefile": 337, "google": 338, "0xfeee008b": 339, "user32getsystemmetrics": 340, "0x53ba40": 341, "0xf": 342, "0x364": 343, "0x1211fd8": 344, "0xb": 345, "0xfeee0040": 346, "0x7a80": 347, "0x7830": 348, "0xfeee0029": 349, "0x1211c90": 350, "user32loadiconw": 351, "loadlibrarya": 352, "0xfeee0072": 353, "0xfeee002a": 354, "virtualalloc": 355, "0x4630": 356, "0x42e5b0": 357, "0x7540": 358, "0x1211f7c": 359, "0xfeee005d": 360, "0x1211f20": 361, "readfile": 362, "virtualfree": 363, "kernel32readfile": 364, "0x28fd0": 365, "0x7aa0": 366, "kernel32exitprocess": 367, "0xfeee0046": 368, "sleep": 369, "0xfeee002c": 370, "user32wsprintfw": 371, "gdi32getdevicecaps": 372, "0x401468": 373, "0x1211cc0": 374, "0xfeee002d": 375, "0xfeee002b": 376, "0x1211fd0": 377, "0xfeee002f": 378, "0xfeee00f1": 379, "0xfeee002e": 380, "0x88a0": 381, "0x8d00": 382, "user32dll": 383, "getlasterror": 384, "advapi32dll": 385, "0x78c0": 386, "0xfeee007c": 387, "getmodulehandlea": 388, "0xfeee0030": 389, "0xfeee0074": 390, "0xfeee006b": 391, "0xfeee0045": 392, "0x3394": 393, "0xfeee0031": 394, "0xa000": 395, "0x214": 396, "0xfeee006d": 397, "0x9010": 398, "kernel32initializeslisthead": 399, "0xfeee0044": 400, "0x4790": 401, "0xfeee0034": 402, "0xfeee005e": 403, "0x42c508": 404, "0xfeee0032": 405, "0xfeee0033": 406, "0xfeee0043": 407, "0xfeee0035": 408, "0xfeee0047": 409, "0xfeee0036": 410, "0xfeee0048": 411, "0xfeee003b": 412, "0xfeee0037": 413, "0x7bd0": 414, "0xfeee0049": 415, "getcurrentthreadid": 416, "0xfeee0038": 417, "0xfeee0039": 418, "0x1211fcc": 419, "0x2e": 420, "0xfeee0041": 421, "0x7990": 422, "0xfeee003f": 423, "0xfeee0042": 424, "0xfeee003a": 425, "0xfeee003d": 426, "0xfeee003e": 427, "0xfeee003c": 428, "0x1211fc0": 429, "0xfeee0062": 430, "gettickcount": 431, "0x7150": 432, "0x1211948": 433, "0xfeee0053": 434, "0xfeee004a": 435, "0xfeee0060": 436, "0xfeee005c": 437, "0xfeee004b": 438, "0x72a0": 439, "0xfeee004d": 440, "0xfeee004c": 441, "0xfeee005a": 442, "0xd0": 443, "0x73f0": 444, "0xfeee0050": 445, "0xfeee004e": 446, "0xfeee0055": 447, "0xfeee005b": 448, "0x7d10": 449, "0xfeee0051": 450, "0xfeee0052": 451, "0xfeee004f": 452, "0xfeee0054": 453, "0xfeee0061": 454, "0xfeee0057": 455, "0xfeee0056": 456, "0xfeee0065": 457, "0xfeee0063": 458, "0x1211568": 459, "0xfeee0058": 460, "0xfeee0066": 461, "0xfeee0059": 462, "0xfeee0067": 463, "setfilepointer": 464, "user32setmenuinfo": 465, "0x42c4d8": 466, "0x7690": 467, "0x77e0": 468, "0xfeee0068": 469, "kernel32lstrlena": 470, "0xfeee0064": 471, "0xfeee0073": 472, "0x1211fc8": 473, "createfilea": 474, "0xfeee0070": 475, "0xfeee0075": 476, "0xfeee006c": 477, "0xfeee006a": 478, "getmodulefilenamea": 479, "0xfeee006f": 480, "0xfeee006e": 481, "0x7d50": 482, "0xfeee0069": 483, "0x436390": 484, "kernel32getsystemdirectoryw": 485, "0x48": 486, "0x4c46d0": 487, "apimswincorelocalizationl121": 488, "0x19": 489, "0x4d70": 490, "0x42d508": 491, "0x28": 492, "0x1211ee0": 493, "0x1211bc0": 494, "freelibrary": 495, "kernel32virtualfree": 496, "0x4305b0": 497, "0x40a5ce": 498, "0x40a5d0": 499, "0x40a5d2": 500, "0x40a5d4": 501, "0x40a5d6": 502, "0x40a5d8": 503, "0x40a5da": 504, "0xfeee0077": 505, "createfilew": 506, "0xfeee0079": 507, "0xfeee0078": 508, "0xfeee0076": 509, "0xfeee007a": 510, "createthread": 511, "0xfeee0081": 512, "0x12119ac": 513, "getfilesize": 514, "0x42d4d8": 515, "comparestringex": 516, "getlocaleinfoex": 517, "0xfde9": 518, "0x1e": 519, "0xfeee009a": 520, "getmodulehandlew": 521, "0x23": 522, "regclosekey": 523, "deletefilew": 524, "createsymboliclinkw": 525, "0x1a": 526, "0x53000": 527, "getmodulefilenamew": 528, "0x21000": 529, "0x1211e14": 530, "kernel32lread": 531, "process32next": 532, "0x1211f2c": 533, "0x1f400": 534, "0xfeee007b": 535, "getcommandlinew": 536, "getcurrentpackageid": 537, "createsemaphoreexw": 538, "createthreadpooltimer": 539, "setthreadpooltimer": 540, "waitforthreadpooltimercallbacks": 541, "closethreadpooltimer": 542, "createthreadpoolwait": 543, "setthreadpoolwait": 544, "closethreadpoolwait": 545, "flushprocesswritebuffers": 546, "freelibrarywhencallbackreturns": 547, "getcurrentprocessornumber": 548, "0x1211fc4": 549, "getsystemtimeasfiletime": 550, "user32getdc": 551, "user32releasedc": 552, "kernel32createfilea": 553, "0x79d0": 554, "0x435390": 555, "0x121194c": 556, "0x12117a4": 557, "0x121157c": 558, "ntdlldll": 559, "0xfeee0089": 560, "0xfeee008a": 561, "0xfeee007f": 562, "msvcrtstrncmp": 563, "isprocessorfeaturepresent": 564, "getfileattributesw": 565, "0x1211dcc": 566, "kernel32findresourceexw": 567, "shlwapipathappendw": 568, "findclose": 569, "0x3c": 570, "getprocaddress": 571, "temp": 572, "0xfeee0080": 573, "0x38": 574, "kernel32gettempfilenamew": 575, "0x7b40": 576, "0xfeee007d": 577, "0x1211f00": 578, "0x1211fd4": 579, "regsetvalueexw": 580, "openalways": 581, "shell32dll": 582, "0xfeee0082": 583, "0xc00": 584, "0x4feba8": 585, "ntdllntopensection": 586, "0x17": 587, "0x7090": 588, "0x8230": 589, "0x1211e2c": 590, "loadwithalteredsearchpath": 591, "0xfeee0084": 592, "ssdll": 593, "kernel32setdefaultdlldirectories": 594, "0x7ae0": 595, "0x101": 596, "getcurrentdirectoryw": 597, "0xfeee0095": 598, "0x46b0": 599, "0xfeee0087": 600, "0xfeee008e": 601, "0xfeee0088": 602, "0x1211d04": 603, "0xfeee0083": 604, "0xfeee008c": 605, "0xfeee0085": 606, "0xfeee0086": 607, "0x1211a04": 608, "0x7390": 609, "0x1211c04": 610, "0x1b": 611, "0xfeee008d": 612, "kernel32getcurrentprocess": 613, "globalalloc": 614, "0x8920": 615, "0x7b80": 616, "globalfree": 617, "c": 618, "waitforsingleobject": 619, "0x7db0": 620, "0x3e": 621, "0x78d0": 622, "0x2000": 623, "0x437880": 624, "0x569b00": 625, "setfileattributesw": 626, "0x7270": 627, "0xfeee008f": 628, "0xfeee0090": 629, "0x1211dd4": 630, "0x71b0": 631, "0x75d0": 632, "0x7870": 633, "0x1211efc": 634, "cwindowstempgolfinfoini": 635, "0x7030": 636, "user32peekmessagea": 637, "0x7d94": 638, "0x7d95": 639, "0xfeee0092": 640, "0x94c0": 641, "0x42dac6": 642, "0x7060": 643, "0x7b10": 644, "0x71e0": 645, "globalunlock": 646, "0xfeee0094": 647, "globallock": 648, "createalways": 649, "0x7210": 650, "0x74e0": 651, "0x7240": 652, "0x72d0": 653, "0xfeee0091": 654, "0x7750": 655, "0x7a50": 656, "0x70c0": 657, "0x7180": 658, "0x7120": 659, "0x8090": 660, "0x70f0": 661, "0x7300": 662, "0x7330": 663, "0x7480": 664, "0x7cf0": 665, "wakeallconditionvariable": 666, "0xfeee0093": 667, "0x7600": 668, "0x7360": 669, "0x7660": 670, "0x73c0": 671, "0x7720": 672, "0x7ba0": 673, "0x75a0": 674, "0x7570": 675, "0x7840": 676, "0x76f0": 677, "0x76c0": 678, "0x74b0": 679, "0x7420": 680, "0x7510": 681, "0xfeee0098": 682, "0x7a20": 683, "0x7450": 684, "0xfeee0097": 685, "0x77b0": 686, "0xfeee0096": 687, "0xfeee0099": 688, "0x7630": 689, "0x79c0": 690, "0x1211fac": 691, "0x7960": 692, "0x7900": 693, "0x7780": 694, "0x1211f28": 695, "0x7b70": 696, "sleepconditionvariablecs": 697, "0x78f0": 698, "0x9030": 699, "0x121193c": 700, "0x7be0": 701, "kernel32globalalloc": 702, "0xfeee009b": 703, "0xfeee009c": 704, "kernel32tryacquiresrwlockexclusive": 705, "postquitmessage": 706, "beginpaint": 707, "endpaint": 708, "0x24": 709, "0x42": 710, "createdirectoryw": 711, "deletefilea": 712, "0x44f8e0": 713, "getcommandlinea": 714, "0x42a9a0": 715, "0x1211508": 716, "0x2f": 717, "0x33": 718, "0x7bf0": 719, "0x7b90": 720, "0x1211cdc": 721, "createtoolhelp32snapshot": 722, "0x25": 723, "advapi32regopenkeyexa": 724, "0x1211928": 725, "user32wsprintfa": 726, "kingkarton10": 727, "kingkarton": 728, "ws232dll": 729, "user32createwindowexa": 730, "heapalloc": 731, "0x1211f04": 732, "0x80000000": 733, "0x12117f8": 734, "0x47c0": 735, "setevent": 736, "translatemessage": 737, "resumethread": 738, "0x1211578": 739, "pffloatingpointprecisionerrata": 740, "0x15": 741, "0x65500000": 742, "0x1211308": 743, "multibytetowidechar": 744, "0x41bc20": 745, "getuserdefaultlocalename": 746, "heapfree": 747, "getdateformatex": 748, "softwaremicrosoftwindowsntcurrentversionfontsubstitutes": 749, "gettimeformatex": 750, "enumsystemlocalesex": 751, "isvalidlocalename": 752, "findfirstfilew": 753, "kernel32getsysteminfo": 754, "kernel32seterrormode": 755, "0x5a": 756, "widechartomultibyte": 757, "0x1211f4c": 758, "0x1211f34": 759, "exitthread": 760, "getprocessheap": 761, "0x7cd0": 762, "may": 763, "0x10000": 764, "0xb8": 765, "findnextfilew": 766, "0x3bc": 767, "0x42b9a0": 768, "createprocessa": 769, "terminatethread": 770, "copyfilew": 771, "0x7df0": 772, "localalloc": 773, "getstdhandle": 774, "createdirectorya": 775, "kernel32process32nextw": 776, "entercriticalsection": 777, "leavecriticalsection": 778, "0x5265c28": 779, "0x16": 780, "kernel32deletefilew": 781, "deletecriticalsection": 782, "getcurrentprocess": 783, "getlogicalprocessorinformation": 784, "0xffff": 785, "gdi32getsystempaletteentries": 786, "createprocessw": 787, "setthreadstackguarantee": 788, "0x409340": 789, "0x40933d": 790, "0x40933e": 791, "getcurrentprocessid": 792, "0x40933f": 793, "0x409341": 794, "0x409342": 795, "0x409343": 796, "isdebuggerpresent": 797, "0x67000000": 798, "0x3f3000": 799, "getacp": 800, "0x6d": 801, "0x1211ef0": 802, "closeservicehandle": 803, "0x3f34c0": 804, "0x1211f88": 805, "terminateprocess": 806, "tlsgetvalue": 807, "openscmanagerw": 808, "tlssetvalue": 809, "unhandledexceptionfilter": 810, "getcpinfo": 811, "0x22": 812, "getenvironmentvariablea": 813, "rtlunwind": 814, "kernel32createeventw": 815, "setlasterror": 816, "0x42d8c6": 817, "kernel32globallock": 818, "0x107568": 819, "getenvironmentvariablew": 820, "0x4c42d8": 821, "0x4c42f0": 822, "0x7af0": 823, "0x3f2000": 824, "getfiletype": 825, "getusernamew": 826, "0x21": 827, "dispatchmessagea": 828, "0x8f20": 829, "0x43b390": 830, "0xd000": 831, "initializesecuritydescriptor": 832, "setsecuritydescriptordacl": 833, "heaprealloc": 834, "0x8a80": 835, "interlockedincrement": 836, "interlockeddecrement": 837, "getmessagea": 838, "0x1211f3c": 839, "0x60000": 840, "raiseexception": 841, "setunhandledexceptionfilter": 842, "tlsalloc": 843, "0x433648": 844, "0x1211bfc": 845, "getstringtypew": 846, "gettickcount64": 847, "getoemcp": 848, "createeventexw": 849, "0x8814": 850, "flushfilebuffers": 851, "0x7d98": 852, "0x7d99": 853, "lcmapstringw": 854, "0x1211cfc": 855, "0x29": 856, "0x1211768": 857, "kernel32getsystemdirectorya": 858, "0x4620": 859, "0x1211dc8": 860, "0x120e6d4": 861, "0x9020": 862, "gdi32dll": 863, "heapcreate": 864, "0x8280": 865, "getenvironmentstringsw": 866, "freeenvironmentstringsw": 867, "0x7da0": 868, "setfileattributesa": 869, "0x7de4": 870, "0x6c": 871, "0x7de5": 872, "0x8815": 873, "0x7d9c": 874, "kernel32deletecriticalsection": 875, "0x7d9d": 876, "0x120e6d0": 877, "0x36": 878, "0x7da1": 879, "getsystemmetrics": 880, "0x12117e8": 881, "0x12117fc": 882, "setstdhandle": 883, "0x7db4": 884, "0x7da4": 885, "0x8a60": 886, "0x410770": 887, "0x7db5": 888, "initializecriticalsectionandspincount": 889, "0x1211fdc": 890, "0x7da5": 891, "copyfilea": 892, "0x4a": 893, "0x1211e08": 894, "0x527ed8": 895, "0x7da8": 896, "0x1211f48": 897, "0x45fc": 898, "regopenkeyexa": 899, "getdc": 900, "0x4800": 901, "0x7da9": 902, "0x1211e40": 903, "kernel32loadresource": 904, "0x7e74": 905, "virtualprotect": 906, "0x7e75": 907, "setwindowpos": 908, "0x7e78": 909, "0x7e79": 910, "deleteobject": 911, "0x7e80": 912, "crtdllgetmainargs": 913, "0x7e7c": 914, "0x8cf0": 915, "getforegroundwindow": 916, "0x7e7d": 917, "0x66": 918, "selectobject": 919, "kernel32findresourcew": 920, "0x68": 921, "deletedc": 922, "getkeystate": 923, "sethandlecount": 924, "softwareborlandlocales": 925, "0x7dac": 926, "kernel32createeventa": 927, "0x7dad": 928, "0x7e81": 929, "user32getsyscolorbrush": 930, "queryperformancecounter": 931, "kernel32sizeofresource": 932, "0x8d80": 933, "settextcolor": 934, "softwarecodegearlocales": 935, "tlsfree": 936, "0x1d": 937, "0x7db1": 938, "0x8410": 939, "setbkcolor": 940, "0x7e84": 941, "kernel32loadlibraryw": 942, "0x7e85": 943, "0x4340c8": 944, "0xff": 945, "0x8330": 946, "kernel32getlocaltime": 947, "kernel32lockresource": 948, "user32registerclassa": 949, "setendoffile": 950, "0x3d": 951, "0x6b": 952, "createeventa": 953, "process32first": 954, "showwindow": 955, "0x8340": 956, "0x42c588": 957, "0x3e6c": 958, "winexec": 959, "msvcrtinitterm": 960, "getlogicaldrivestringsa": 961, "0x571b00": 962, "0x7db8": 963, "user32registerwindowmessagew": 964, "0x7db9": 965, "0x4710": 966, "updatewindow": 967, "0x1211ec8": 968, "0x7dbc": 969, "0x7dbd": 970, "0x40a5dc": 971, "0x40a5cc": 972, "mapviewoffile": 973, "0x8d10": 974, "kernel32getenvironmentvariablew": 975, "createcompatibledc": 976, "kernel32verifyversioninfow": 977, "bitblt": 978, "0x4169c0": 979, "0x4169c1": 980, "loadicona": 981, "0x46": 982, "heapsize": 983, "0x3f30b0": 984, "ole32coinitializeex": 985, "0x3f30e0": 986, "0x3f3030": 987, "0x3f3110": 988, "0x52000": 989, "0x1211ccc": 990, "0x3f3140": 991, "sendmessagea": 992, "releasemutex": 993, "unmapviewoffile": 994, "createmutexa": 995, "invalidaterect": 996, "destroyicon": 997, "0xa0": 998, "mprdll": 999, "createcompatiblebitmap": 1000, "0x20000": 1001, "createwindowexa": 1002, "defwindowproca": 1003, "0x9230": 1004, "createfilemappinga": 1005, "msvcrtmalloc": 1006, "settimer": 1007, "0x6a6": 1008, "getdibits": 1009, "fillrect": 1010, "0x4c32c0": 1011, "openservicew": 1012, "0x41de80": 1013, "0x51000": 1014, "startservicew": 1015, "loadcursora": 1016, "createservicew": 1017, "allocateandinitializesid": 1018, "getsystemdirectoryw": 1019, "suspendthread": 1020, "setservicestatus": 1021, "getkeyboardstate": 1022, "geticoninfo": 1023, "startservicectrldispatcherw": 1024, "0x7dc0": 1025, "createsolidbrush": 1026, "registerclassexa": 1027, "shell32ordinal680": 1028, "0x9240": 1029, "drawicon": 1030, "initializeconditionvariable": 1031, "0x1211c14": 1032, "getusernamea": 1033, "0x48f898": 1034, "openclipboard": 1035, "closeclipboard": 1036, "setclipboarddata": 1037, "kernel32heapsetinformation": 1038, "emptyclipboard": 1039, "0x67": 1040, "freesid": 1041, "0x2d": 1042, "getobjecta": 1043, "getstartupinfow": 1044, "genericreadgenericwrite": 1045, "0x7dc1": 1046, "kernel32createmutexa": 1047, "user32registerclassexw": 1048, "0x9460": 1049, "createdibsection": 1050, "getlogicaldrivestringsw": 1051, "createfontindirecta": 1052, "0x44f928": 1053, "0x4c": 1054, "textouta": 1055, "0x58": 1056, "checktokenmembership": 1057, "kernel32getvolumeinformation": 1058, "kernel32getversionex": 1059, "wnetopenenumw": 1060, "drawtexta": 1061, "regopenkeyexw": 1062, "0x4960": 1063, "getstartupinfoa": 1064, "0x801000": 1065, "wnetaddconnection2w": 1066, "wnetenumresourcew": 1067, "openthread": 1068, "findwindowa": 1069, "0x1211f30": 1070, "0x1211bd0": 1071, "gethostbyname": 1072, "0x4330c8": 1073, "0x4e80": 1074, "0x7b000": 1075, "0x41dda8": 1076, "wnetcancelconnection2w": 1077, "0x41ddc0": 1078, "gettemppathw": 1079, "0x41ddf0": 1080, "0xe0": 1081, "0x41de38": 1082, "0x41de68": 1083, "advapi32initializesecuritydescriptor": 1084, "openprocess": 1085, "0x41db9c": 1086, "workhelsinkifi": 1087, "0x41de98": 1088, "0x41db74": 1089, "0x41deb0": 1090, "0x41dec8": 1091, "send": 1092, "htons": 1093, "connect": 1094, "0x405d54": 1095, "setclasslonga": 1096, "socket": 1097, "0x3f": 1098, "recv": 1099, "closesocket": 1100, "shell32shgetfolderpathw": 1101, "extractassociatediconw": 1102, "extractassociatedicona": 1103, "wsastartup": 1104, "0x46a0": 1105, "shellexecuteexw": 1106, "0x800000": 1107, "0x40a2d5": 1108, "findwindowexa": 1109, "endupdateresourcea": 1110, "updateresourcea": 1111, "beginupdateresourcea": 1112, "registerservicectrlhandlerw": 1113, "getusergeoid": 1114, "rtlzeromemory": 1115, "advapi32setsecuritydescriptordacl": 1116, "beginupdateresourcew": 1117, "0xb0000": 1118, "shutdown": 1119, "extracticonexw": 1120, "ioctlsocket": 1121, "htonl": 1122, "select": 1123, "0x80e0": 1124, "0x1e00000": 1125, "0x1e50000": 1126, "0x1211fb8": 1127, "listen": 1128, "0x1211938": 1129, "writeconsolew": 1130, "bind": 1131, "accept": 1132, "getpeername": 1133, "0x2ac45": 1134, "getversionexw": 1135, "kernel32getcomputernamea": 1136, "0x1211f10": 1137, "getconsolemode": 1138, "0x423818": 1139, "0x40287e": 1140, "0x84b0": 1141, "0x1210f35": 1142, "0x8310": 1143, "getconsolecp": 1144, "oleaut32dll": 1145, "createeventw": 1146, "loadresource": 1147, "lockresource": 1148, "0x1211af0": 1149, "0x73": 1150, "kernel32openmutexa": 1151, "0x41d838": 1152, "0x8026": 1153, "ntquerysysteminformation": 1154, "0x41d6d0": 1155, "0x41d740": 1156, "0x41d708": 1157, "0x405461": 1158, "0x41b910": 1159, "0x41f828": 1160, "triznadm": 1161, "ntunmapviewofsection": 1162, "0x97a0": 1163, "0x8d2": 1164, "googletemp": 1165, "0x1f0001": 1166, "0x41": 1167, "advapi32getusernamea": 1168, "isvalidcodepage": 1169, "0x31": 1170, "ntmapviewofsection": 1171, "regqueryvalueexw": 1172, "user32messageboxa": 1173, "0x7f03": 1174, "crtdllsrand": 1175, "rtlntstatustodoserror": 1176, "rtlinitunicodestring": 1177, "ntdllrtlinitunicodestring": 1178, "advapi32setentriesinacla": 1179, "0xca0000": 1180, "ntopensection": 1181, "devicephysicalmemory": 1182, "advapi32getsecurityinfo": 1183, "advapi32setsecurityinfo": 1184, "0x77001000": 1185, "0x77002000": 1186, "0x77003000": 1187, "0x77004000": 1188, "0x77005000": 1189, "0x77006000": 1190, "0x77007000": 1191, "0x77008000": 1192, "0x77009000": 1193, "0x7700a000": 1194, "0x7700b000": 1195, "0x7700c000": 1196, "0x7700d000": 1197, "0x7700e000": 1198, "0x7700f000": 1199, "0x77010000": 1200, "0x77011000": 1201, "0x77012000": 1202, "0x77013000": 1203, "0x77014000": 1204, "0x77015000": 1205, "0x77016000": 1206, "0x77017000": 1207, "0x77018000": 1208, "0x77019000": 1209, "0x7701a000": 1210, "0x7701b000": 1211, "0x7701c000": 1212, "0x7701d000": 1213, "0x7701e000": 1214, "0x7701f000": 1215, "0x77020000": 1216, "0x77021000": 1217, "0x77022000": 1218, "0x77023000": 1219, "0x77024000": 1220, "0x77025000": 1221, "0x77026000": 1222, "0x77027000": 1223, "0x77028000": 1224, "0x77029000": 1225, "0x7702a000": 1226, "0x7702b000": 1227, "0x7702c000": 1228, "0x7702d000": 1229, "0x7702e000": 1230, "0x7702f000": 1231, "0x77030000": 1232, "0x77031000": 1233, "0x77032000": 1234, "0x77033000": 1235, "0x77034000": 1236, "0x77035000": 1237, "0x77036000": 1238, "0x77037000": 1239, "0x77038000": 1240, "0x77039000": 1241, "0x7703a000": 1242, "0x7703b000": 1243, "0x7703c000": 1244, "0x7703d000": 1245, "0x7703e000": 1246, "0x7703f000": 1247, "0x77040000": 1248, "0x77041000": 1249, "0x77042000": 1250, "0x77043000": 1251, "0x77044000": 1252, "0x77045000": 1253, "0x77046000": 1254, "0x77047000": 1255, "0x77048000": 1256, "0x77049000": 1257, "0x7704a000": 1258, "0x7704b000": 1259, "0x7704c000": 1260, "0x7704d000": 1261, "0x7704e000": 1262, "0x7704f000": 1263, "0x77050000": 1264, "0x77051000": 1265, "0x77052000": 1266, "0x77053000": 1267, "0x77054000": 1268, "0x77055000": 1269, "0x77056000": 1270, "0x77057000": 1271, "0x77058000": 1272, "0x77059000": 1273, "0x7705a000": 1274, "0x7705b000": 1275, "0x7705c000": 1276, "0x7705d000": 1277, "0x7705e000": 1278, "0x7705f000": 1279, "0x77060000": 1280, "0x77061000": 1281, "0x77062000": 1282, "0x77063000": 1283, "0x77064000": 1284, "0x77065000": 1285, "0x77066000": 1286, "0x77067000": 1287, "0x77068000": 1288, "0x77069000": 1289, "0x7706a000": 1290, "0x7706b000": 1291, "0x7706c000": 1292, "0x7706d000": 1293, "0x7706e000": 1294, "0x7706f000": 1295, "0x77070000": 1296, "0x77071000": 1297, "0x77072000": 1298, "0x77073000": 1299, "0x77074000": 1300, "0x77075000": 1301, "0x77076000": 1302, "0x77077000": 1303, "0x77078000": 1304, "0x77079000": 1305, "0x7707a000": 1306, "0x7707b000": 1307, "0x7707c000": 1308, "0x7707d000": 1309, "0x7707e000": 1310, "0x7707f000": 1311, "0x77080000": 1312, "0x77081000": 1313, "0x77082000": 1314, "0x77083000": 1315, "0x77084000": 1316, "0x77085000": 1317, "0x77086000": 1318, "0x77087000": 1319, "0x77088000": 1320, "0x77089000": 1321, "0x7708a000": 1322, "0x7708b000": 1323, "0x7708c000": 1324, "0x7708d000": 1325, "0x7708e000": 1326, "0x7708f000": 1327, "0x77090000": 1328, "0x77091000": 1329, "0x77092000": 1330, "0x77093000": 1331, "0x77094000": 1332, "0x77095000": 1333, "0x77096000": 1334, "0x77097000": 1335, "0x77098000": 1336, "0x77099000": 1337, "0x7709a000": 1338, "0x7709b000": 1339, "0x7709c000": 1340, "0x7709d000": 1341, "0x7709e000": 1342, "0x7709f000": 1343, "0x770a0000": 1344, "0x770a1000": 1345, "0x770a2000": 1346, "0x770a3000": 1347, "0x770a4000": 1348, "0x770a5000": 1349, "0x770a6000": 1350, "0x770a7000": 1351, "0x770a8000": 1352, "0x770a9000": 1353, "0x770aa000": 1354, "0x770ab000": 1355, "0x770ac000": 1356, "0x770ad000": 1357, "0x770ae000": 1358, "0x770af000": 1359, "0x770b0000": 1360, "0x770b1000": 1361, "0x770b2000": 1362, "0x770b3000": 1363, "0x770b4000": 1364, "0x770b5000": 1365, "0x770b6000": 1366, "0x770b7000": 1367, "0x770b8000": 1368, "0x770b9000": 1369, "0x770ba000": 1370, "0x770bb000": 1371, "0x770bc000": 1372, "0x770bd000": 1373, "0x770be000": 1374, "0x770bf000": 1375, "0x770c0000": 1376, "0x770c1000": 1377, "0x770c2000": 1378, "0x770c3000": 1379, "0x770c4000": 1380, "0x770c5000": 1381, "0x770c6000": 1382, "0x770c7000": 1383, "0x770c8000": 1384, "0x770c9000": 1385, "0x770ca000": 1386, "0x770cb000": 1387, "0x770cc000": 1388, "0x770cd000": 1389, "0x770ce000": 1390, "0x770cf000": 1391, "0x770d0000": 1392, "0x770d1000": 1393, "0x770d2000": 1394, "0x770d3000": 1395, "0x770d4000": 1396, "0x770d5000": 1397, "0x770d6000": 1398, "0x770d7000": 1399, "0x770d8000": 1400, "0x770d9000": 1401, "0x770da000": 1402, "0x770db000": 1403, "0x770dc000": 1404, "0x770dd000": 1405, "0x770de000": 1406, "0x770df000": 1407, "0x770e0000": 1408, "0x770e1000": 1409, "0x770e2000": 1410, "0x770e3000": 1411, "0x770e4000": 1412, "0x770e5000": 1413, "0x770e6000": 1414, "0x770e7000": 1415, "0x770e8000": 1416, "0x770e9000": 1417, "0x770ea000": 1418, "0x770eb000": 1419, "0x770ec000": 1420, "0x770ed000": 1421, "0x770ee000": 1422, "0x770ef000": 1423, "0x770f0000": 1424, "0x770f1000": 1425, "0x770f2000": 1426, "0x770f3000": 1427, "0x770f4000": 1428, "0x770f5000": 1429, "0x770f6000": 1430, "0x770f7000": 1431, "0x770f8000": 1432, "0x770f9000": 1433, "0x770fa000": 1434, "0x770fb000": 1435, "0x770fc000": 1436, "0x770fd000": 1437, "0x770fe000": 1438, "0x770ff000": 1439, "0x77100000": 1440, "0x77101000": 1441, "0x77102000": 1442, "0x77103000": 1443, "0x77104000": 1444, "0x77105000": 1445, "0x77106000": 1446, "0x77107000": 1447, "0x77108000": 1448, "0x77109000": 1449, "0x7710a000": 1450, "0x7710b000": 1451, "0x7710c000": 1452, "0x7710d000": 1453, "0x7710e000": 1454, "0x7710f000": 1455, "0x77110000": 1456, "0x77111000": 1457, "0x77112000": 1458, "0x77113000": 1459, "0x77114000": 1460, "0x77115000": 1461, "0x77116000": 1462, "0x77117000": 1463, "0x77118000": 1464, "0x77119000": 1465, "0x7711a000": 1466, "0x7711b000": 1467, "0x7711c000": 1468, "0x7711d000": 1469, "0x7711e000": 1470, "0x7711f000": 1471, "0x77120000": 1472, "0x77121000": 1473, "0x77122000": 1474, "0x77123000": 1475, "0x77124000": 1476, "0x77125000": 1477, "0x77126000": 1478, "0x77127000": 1479, "0x77128000": 1480, "0x77129000": 1481, "0x7712a000": 1482, "0x7712b000": 1483, "0x7712c000": 1484, "0x7712d000": 1485, "0x7712e000": 1486, "0x7712f000": 1487, "0x77130000": 1488, "0x77131000": 1489, "0x77132000": 1490, "0x77133000": 1491, "0x77134000": 1492, "0x77135000": 1493, "0x77136000": 1494, "0x77137000": 1495, "0x77138000": 1496, "0x77139000": 1497, "0x7713a000": 1498, "0x7713b000": 1499, "0x7713c000": 1500, "0x7713d000": 1501, "0x7713e000": 1502, "0x7713f000": 1503, "0x77140000": 1504, "0x77141000": 1505, "0x77142000": 1506, "0x77143000": 1507, "0x77144000": 1508, "0x77145000": 1509, "0x77146000": 1510, "0x77147000": 1511, "0x77148000": 1512, "0x77149000": 1513, "0x7714a000": 1514, "0x7714b000": 1515, "0x7714c000": 1516, "0x7714d000": 1517, "0x7714e000": 1518, "0x7714f000": 1519, "0x77150000": 1520, "0x77151000": 1521, "0x77152000": 1522, "0x77153000": 1523, "0x77154000": 1524, "0x77155000": 1525, "0x77156000": 1526, "0x77157000": 1527, "0x77158000": 1528, "0x77159000": 1529, "0x7715a000": 1530, "0x7715b000": 1531, "0x7715c000": 1532, "0x7715d000": 1533, "0x7715e000": 1534, "0x7715f000": 1535, "0x77160000": 1536, "0x77161000": 1537, "0x77162000": 1538, "0x77163000": 1539, "0x77164000": 1540, "0x77165000": 1541, "0x77166000": 1542, "0x77167000": 1543, "0x77168000": 1544, "0x77169000": 1545, "0x7716a000": 1546, "0x7716b000": 1547, "0x7716c000": 1548, "0x7716d000": 1549, "0x7716e000": 1550, "0x7716f000": 1551, "0x77170000": 1552, "0x77171000": 1553, "0x77172000": 1554, "0x77173000": 1555, "0x77174000": 1556, "0x77175000": 1557, "0x77176000": 1558, "0x77177000": 1559, "0x77178000": 1560, "0x77179000": 1561, "0x7717a000": 1562, "0x7717b000": 1563, "0x7717c000": 1564, "0x7717d000": 1565, "0x7717e000": 1566, "0x7717f000": 1567, "0x77180000": 1568, "0x77181000": 1569, "0x77182000": 1570, "0x77183000": 1571, "0x77184000": 1572, "0x77185000": 1573, "0x77186000": 1574, "0x77187000": 1575, "0x77188000": 1576, "0x77189000": 1577, "0x7718a000": 1578, "0x7718b000": 1579, "0x7718c000": 1580, "0x7718d000": 1581, "0x7718e000": 1582, "0x7718f000": 1583, "0x77190000": 1584, "0x77191000": 1585, "0x77192000": 1586, "0x77193000": 1587, "0x77194000": 1588, "0x77195000": 1589, "0x77196000": 1590, "0x77197000": 1591, "0x77198000": 1592, "0x77199000": 1593, "0x7719a000": 1594, "0x7719b000": 1595, "0x7719c000": 1596, "0x7719d000": 1597, "0x7719e000": 1598, "0x7719f000": 1599, "0x771a0000": 1600, "0x771a1000": 1601, "0x771a2000": 1602, "0x771a3000": 1603, "0x771a4000": 1604, "0x771a5000": 1605, "0x771a6000": 1606, "0x771a7000": 1607, "0x771a8000": 1608, "0x771a9000": 1609, "0x771aa000": 1610, "0x771ab000": 1611, "0x771ac000": 1612, "0x771ad000": 1613, "0x771ae000": 1614, "0x771af000": 1615, "0x771b0000": 1616, "0x771b1000": 1617, "0x771b2000": 1618, "0x771b3000": 1619, "0x771b4000": 1620, "0x771b5000": 1621, "0x771b6000": 1622, "0x771b7000": 1623, "0x771b8000": 1624, "0x771b9000": 1625, "0x771ba000": 1626, "0x771bb000": 1627, "0x771bc000": 1628, "0x771bd000": 1629, "0x771be000": 1630, "0x771bf000": 1631, "0x771c0000": 1632, "0x771c1000": 1633, "0x771c2000": 1634, "0x771c3000": 1635, "0x771c4000": 1636, "0x771c5000": 1637, "0x771c6000": 1638, "0x3a": 1639, "0x1210f35776f726b2e68656c73696e6b692e6669": 1640, "0x1210f357472697a6e61646d73696e6b692e6669": 1641, "0x40152c": 1642, "0x7de8": 1643, "0x1525000": 1644, "0x7dc8": 1645, "0x7de9": 1646, "0x11cc4c": 1647, "0x70b86f": 1648, "0x43d390": 1649, "0x2b": 1650, "0x4e": 1651, "sizeofresource": 1652, "0x39": 1653, "gettemppatha": 1654, "0x35": 1655, "kernel32findclose": 1656, "0x42e5f8": 1657, "cwindowstempgolfsetini": 1658, "0x4febf0": 1659, "0x4b": 1660, "0x42d3d8": 1661, "deviceiocontrol": 1662, "0x47": 1663, "0x37": 1664, "0x43": 1665, "0x4f": 1666, "wsprintfa": 1667, "0x7f10": 1668, "0x42d390": 1669, "kernel32gettemppatha": 1670, "0x99e0": 1671, "0x4d": 1672, "0x45": 1673, "apimswincoresynchl120dll": 1674, "0x3b": 1675, "softwareborlanddelphilocales": 1676, "0x4371e6": 1677, "0x4371e7": 1678, "0x49": 1679, "0x43b7b9": 1680, "0x43b7c3": 1681, "0x1211f18": 1682, "kernel32findfirstfilew": 1683, "0x1211f74": 1684, "0x567a40": 1685, "0x3f4000": 1686, "0x7b00": 1687, "0x20019": 1688, "0x53b4e8": 1689, "0x78": 1690, "0x7c70": 1691, "0x42e2f00d0a": 1692, "0x431998": 1693, "0x1211e28": 1694, "0x7dec": 1695, "0x1211b04": 1696, "0x7ded": 1697, "0x79a0": 1698, "0x7a10": 1699, "0x480": 1700, "findresourcew": 1701, "0xa1": 1702, "0x90f0": 1703, "0x8830": 1704, "0x4730": 1705, "0x3f3060": 1706, "kernel32getnumberofconsoleinputevents": 1707, "systemtimetofiletime": 1708, "0x3f3010": 1709, "kernel32getfilesize": 1710, "msvcrtsetapptype": 1711, "0x4bb0": 1712, "0x1211cec": 1713, "0x7ef0": 1714, "0x7df1": 1715, "0x1211e34": 1716, "iphlpapidll": 1717, "0x42c520": 1718, "0x41bcb0": 1719, "0x41bce0": 1720, "0x5b": 1721, "lcmapstringa": 1722, "0x8c60": 1723, "cwindowstempsanfdrbat": 1724, "0x7cc0": 1725, "localfiletimetofiletime": 1726, "0x7230": 1727, "getstringtypea": 1728, "0x7070": 1729, "0x70a8": 1730, "0x12119f0": 1731, "0x210": 1732, "0x1211f78": 1733, "0x4238a8": 1734, "0x4238d8": 1735, "0x419d50": 1736, "0x42b020": 1737, "kernel32getfileattributesw": 1738, "0x409020": 1739, "0x419e00": 1740, "getdiskfreespaceexw": 1741, "0x42b024": 1742, "0x42b028": 1743, "0x419f40": 1744, "0x42a070": 1745, "0x1212000": 1746, "0x8250": 1747, "0x7c40": 1748, "0x8420": 1749, "0xa429c8": 1750, "0x1211e44": 1751, "kernel32iswow64process": 1752, "kernel32outputdebugstringa": 1753, "0x416a17": 1754, "0x416a18": 1755, "msvcrtwcslen": 1756, "0x4ec0": 1757, "0x71c0": 1758, "0x7d00": 1759, "0x7d20": 1760, "0x8c": 1761, "0xffe1": 1762, "kernel32lstrcpynw": 1763, "0xffe0": 1764, "acquiresrwlockexclusive": 1765, "0xffe4": 1766, "ssexe": 1767, "loadlibraryw": 1768, "mar": 1769, "jun": 1770, "jul": 1771, "nov": 1772, "0x42d520": 1773, "0x43b880": 1774, "sep": 1775, "0x1009": 1776, "releasesrwlockexclusive": 1777, "msvcrtwcscpy": 1778, "0x7460": 1779, "0x74d0": 1780, "0x4393f8": 1781, "kernel32createtoolhelp32snapshot": 1782, "jan": 1783, "0x46e0": 1784, "0x4ee0": 1785, "0x52": 1786, "0x1005": 1787, "7z": 1788, "0xfffe": 1789, "0x70e0": 1790, "feb": 1791, "0x26": 1792, "0xffb7": 1793, "0xffba": 1794, "0xe00": 1795, "0xffbb": 1796, "oct": 1797, "0x7038": 1798, "apr": 1799, "april": 1800, "0xffb8": 1801, "aug": 1802, "august": 1803, "september": 1804, "november": 1805, "0x7cb0": 1806, "0xffbe": 1807, "0xffbd": 1808, "0xffb9": 1809, "0xffbc": 1810, "0xfffd": 1811, "0xfffc": 1812, "0xffbf": 1813, "0x1211c80": 1814, "0x5265c3c": 1815, "0x7620": 1816, "0x8820": 1817, "0x435088": 1818, "kernel32freelibrary": 1819, "0x1210900": 1820, "msvcrtpfmode": 1821, "0x8b50": 1822, "0x3e8": 1823, "january": 1824, "february": 1825, "march": 1826, "0xffb6": 1827, "dec": 1828, "december": 1829, "0x7380": 1830, "june": 1831, "july": 1832, "october": 1833, "0xffa2": 1834, "sun": 1835, "sunday": 1836, "mon": 1837, "monday": 1838, "tue": 1839, "tuesday": 1840, "wed": 1841, "wednesday": 1842, "thu": 1843, "0xffa0": 1844, "thursday": 1845, "0xffa1": 1846, "fri": 1847, "0xffa3": 1848, "friday": 1849, "sat": 1850, "saturday": 1851, "0x7310": 1852, "0xffa4": 1853, "0x7b60": 1854, "outofmemory": 1855, "0x7188": 1856, "0x75b0": 1857, "0x7118": 1858, "0x71f8": 1859, "0x7770": 1860, "0x6f": 1861, "0xffa6": 1862, "0xffa5": 1863, "0xffa7": 1864, "0x7e": 1865, "0xfffb": 1866, "0x7268": 1867, "0x7700": 1868, "0x7428": 1869, "0x7348": 1870, "0x72d8": 1871, "createnew": 1872, "0xffb5": 1873, "0x73b8": 1874, "0xffa8": 1875, "0x7498": 1876, "0x7508": 1877, "0xffa9": 1878, "0x7b98": 1879, "0x75e8": 1880, "0x7578": 1881, "0x7658": 1882, "0xcf0000": 1883, "0xffcd": 1884, "0x76c8": 1885, "user32getmessageextrainfo": 1886, "0x7818": 1887, "0x77a8": 1888, "0x78f8": 1889, "0x1211f6c": 1890, "0x7738": 1891, "0x7a48": 1892, "0x7888": 1893, "0x7ab8": 1894, "0x7c08": 1895, "0x79d8": 1896, "0x7b28": 1897, "0x7968": 1898, "0xffaa": 1899, "0xffe6": 1900, "0x7ce8": 1901, "0x4b80": 1902, "0x7d58": 1903, "0x7c78": 1904, "messageboxa": 1905, "0x58c01c": 1906, "assertionfailed": 1907, "0xffb4": 1908, "interfacenotsupported": 1909, "externalexceptionx": 1910, "controlchit": 1911, "invalidclasstypecast": 1912, "floatingpointunderflow": 1913, "variantmethodcallsnotsupported": 1914, "invalidvariantoperation": 1915, "invalidvarianttypeconversion": 1916, "stackoverflow": 1917, "privilegedinstruction": 1918, "kernel32muldiv": 1919, "floatingpointoverflow": 1920, "floatingpointdivisionbyzero": 1921, "invalidfloatingpointoperation": 1922, "integeroverflow": 1923, "rangecheckerror": 1924, "divisionbyzero": 1925, "invalidpointeroperation": 1926, "0xfffa": 1927, "invalidnumericinput": 1928, "diskfull": 1929, "readbeyondendoffile": 1930, "toomanyopenfiles": 1931, "fileaccessdenied": 1932, "exceptioninsafecallmethod": 1933, "variantchangetypeex": 1934, "0x42eace": 1935, "0x42b190": 1936, "0xffce": 1937, "getsystemtimepreciseasfiletime": 1938, "0x40933c": 1939, "cwindowstemphgdrawdll": 1940, "0xffe5": 1941, "0xffcf": 1942, "varneg": 1943, "varnot": 1944, "varadd": 1945, "varsub": 1946, "varmul": 1947, "vardiv": 1948, "varidiv": 1949, "varmod": 1950, "varand": 1951, "varor": 1952, "varxor": 1953, "varcmp": 1954, "vari4fromstr": 1955, "varr4fromstr": 1956, "varr8fromstr": 1957, "vardatefromstr": 1958, "varcyfromstr": 1959, "varboolfromstr": 1960, "varbstrfromcy": 1961, "varbstrfromdate": 1962, "varbstrfrombool": 1963, "0x1211ed4": 1964, "gdi32createpalette": 1965, "0x100300": 1966, "0x4317e0": 1967, "0x6b9c08": 1968, "0x40a5a0": 1969, "sleepconditionvariablesrw": 1970, "0x409344": 1971, "th32cssnapprocess": 1972, "0x4c4178": 1973, "0x1211e1c": 1974, "0x7ec4": 1975, "getfileinformationbyhandleex": 1976, "0x8d20": 1977, "0x7ec5": 1978, "initonceexecuteonce": 1979, "0xffb0": 1980, "0x8c30": 1981, "0xfff9": 1982, "createsemaphorew": 1983, "0x8001": 1984, "0xffb3": 1985, "0x8bd0": 1986, "kernel32process32firstw": 1987, "0xffb2": 1988, "0x4305f8": 1989, "0x30000": 1990, "0xffb1": 1991, "0xfeee009d": 1992, "0x169be04": 1993, "invalidargument": 1994, "accessviolation": 1995, "variantorsafearrayindexoutofbounds": 1996, "0x71a0": 1997, "errorcreatingvariantorsafearray": 1998, "wakeconditionvariable": 1999, "0x8c10": 2000, "0x42e0f00d0a": 2001, "0x1211f24": 2002, "0x496760": 2003, "initializesrwlock": 2004, "0x1211690": 2005, "initializecriticalsection": 2006, "tryacquiresrwlockexclusive": 2007, "setfileinformationbyhandle": 2008, "0x40a59e": 2009, "0x40a5a2": 2010, "0x40a5a4": 2011, "0x40a5a6": 2012, "0x40a5a8": 2013, "0x40a5aa": 2014, "createthreadpoolwork": 2015, "submitthreadpoolwork": 2016, "closethreadpoolwork": 2017, "0x13fff0": 2018, "0x7ed0": 2019, "kernel32createdirectorya": 2020, "0x7ec8": 2021, "0x8be0": 2022, "user32registerclassexa": 2023, "0x41568c": 2024, "getthreadpreferreduilanguages": 2025, "0x7ec9": 2026, "getthreaduilanguage": 2027, "0x8c40": 2028, "0123456789abcdefghijklmnopqrstuvwxyzabcdefghijklmnopqrstuvwxyz8": 2029, "0x4390c8": 2030, "0x100000": 2031, "0xfff8": 2032, "0x7f": 2033, "0x55": 2034, "0x8c00": 2035, "0x85d0": 2036, "0x8f50": 2037, "setthreadpreferreduilanguages": 2038, "0x4237d8": 2039, "0x3f34e0": 2040, "0x7ecc": 2041, "0x7ecd": 2042, "0x8c70": 2043, "lstrlenw": 2044, "0x12110d8": 2045, "0x1211338": 2046, "0x7ed1": 2047, "0x1211ef8": 2048, "0xfff7": 2049, "0x8aa0": 2050, "0xb0": 2051, "0x423d18": 2052, "0x8d60": 2053, "0x1211c50": 2054, "0x1211d14": 2055, "0x8c90": 2056, "0x7ee0": 2057, "shellexecutew": 2058, "0x164": 2059, "kernel32getcurrentthread": 2060, "0x7ed4": 2061, "0x7ed5": 2062, "0x7e88": 2063, "0x8ab0": 2064, "0x7ed8": 2065, "0x7ed9": 2066, "0xfff6": 2067, "0x7edc": 2068, "0x7edd": 2069, "0x7ee1": 2070, "0x1211a00": 2071, "0x20a": 2072, "svchostexe": 2073, "0x7e89": 2074, "0x120e6d8": 2075, "0x7f02": 2076, "0x8d90": 2077, "0x7ee4": 2078, "getlocaleinfoa": 2079, "0xfeee009e": 2080, "0x1211a14": 2081, "0x7ee5": 2082, "0xf0": 2083, "0x8d50": 2084, "0x1211f84": 2085, "0x5f": 2086, "0x4363d8": 2087, "getfileinformationbyhandleexw": 2088, "setfileinformationbyhandlew": 2089, "0x56bb00": 2090, "0xfeee00a0": 2091, "0x70": 2092, "0x8ba0": 2093, "0x423da8": 2094, "0x423dd8": 2095, "0x8d30": 2096, "0xfeee009f": 2097, "msvcrtgetmainargs": 2098, "0x4ad4": 2099, "0x423df8": 2100, "0x8cd0": 2101, "0x61": 2102, "0x8ca0": 2103, "0x678208": 2104, "0x8fc0": 2105, "0xffab": 2106, "0x11000": 2107, "0x1211c08": 2108, "0x169b958": 2109, "0x47a0": 2110, "0x8bb0": 2111, "0x188": 2112, "0x202": 2113, "0xffac": 2114, "0x1211f80": 2115, "commctrldraglistmsg": 2116, "0xfeee00a1": 2117, "0xfeee00a2": 2118, "comparestringw": 2119, "0x169b780": 2120, "0x53000000": 2121, "error0xxls": 2122, "0x401000": 2123, "formatmessagew": 2124, "shellexecutea": 2125, "0x80c410": 2126, "0xfeee00a3": 2127, "0xfeee00a4": 2128, "0xfeee00a5": 2129, "0xffc5": 2130, "0xfeee00a6": 2131, "0x2012": 2132, "msvcrtisspace": 2133, "user32showwindow": 2134, "0xffd3": 2135, "0xfeee00a7": 2136, "0xfeee00a8": 2137, "0xffc6": 2138, "0x8ce0": 2139, "0xfeee00a9": 2140, "loadcursorw": 2141, "0xfff5": 2142, "0x416b50": 2143, "0xfeee00aa": 2144, "0xfeee00ab": 2145, "0xfeee00ae": 2146, "0xfeee00ac": 2147, "0x4c3308": 2148, "0xfeee00ad": 2149, "0x82c0": 2150, "getversionexa": 2151, "0x88e0": 2152, "0x418970": 2153, "0x437808": 2154, "0xfeee00af": 2155, "0x58de20": 2156, "0xfeee00b0": 2157, "0xfeee00b1": 2158, "0x120e694": 2159, "0x120e69c": 2160, "0x1211f40": 2161, "0x118": 2162, "0x8818": 2163, "0x95d0": 2164, "0xc0": 2165, "0xfeee00b3": 2166, "0xfeee00b4": 2167, "0xfeee00b2": 2168, "0x8819": 2169, "0x9000b2acb2afcdffceffc7ffd1ffcaffcbff": 2170, "0xfeee00b5": 2171, "kernel32interlockedexchange": 2172, "0x75500000": 2173, "0x7340": 2174, "0x881c": 2175, "0xfeee00bc": 2176, "0x881d": 2177, "0xffcc": 2178, "0x8821": 2179, "0x3410c60": 2180, "0x4a20": 2181, "0xffad": 2182, "loadiconw": 2183, "defwindowprocw": 2184, "openeventw": 2185, "0x7e90": 2186, "user32updatewindow": 2187, "0xfeee00b7": 2188, "0xfeee00b8": 2189, "0xfeee00b6": 2190, "0xfeee00b9": 2191, "wsock32wsafdisset": 2192, "createwindowexw": 2193, "0xfeee00bb": 2194, "b": 2195, "0xfeee00ba": 2196, "0xfeee00bd": 2197, "0xfeee00be": 2198, "0xa9b0": 2199, "muldiv": 2200, "0xfeee00bf": 2201, "0xfeee00c0": 2202, "getsysteminfo": 2203, "0xfeee00c1": 2204, "wsock32select": 2205, "0xfeee00c2": 2206, "wsock32recv": 2207, "0xfeee00c3": 2208, "0x3f3080": 2209, "0x4353d8": 2210, "destroywindow": 2211, "0xfeee00c4": 2212, "writeprocessmemory": 2213, "0xfeee00c6": 2214, "0xfeee00c7": 2215, "0x3f3040": 2216, "0xfeee00c5": 2217, "0xfeee00ca": 2218, "0xfeee00c8": 2219, "0xffd0": 2220, "0x1211e30": 2221, "0x46b5d4": 2222, "cwindowstemp86400040": 2223, "0xfeee00c9": 2224, "0xfeee00cb": 2225, "0x7df4": 2226, "programinternalerrornumberis60x1211f30h": 2227, "0x7df5": 2228, "registerclassexw": 2229, "wsprintfw": 2230, "user32getmessagea": 2231, "0x7d40": 2232, "0xffc4": 2233, "0x1211f70": 2234, "interlockedexchange": 2235, "0xfeee0108": 2236, "0x140": 2237, "0x1211f5c": 2238, "0x1211e00": 2239, "0x42d408": 2240, "gettimezoneinformation": 2241, "kernel32heapvalidate": 2242, "0xffae": 2243, "0x100b": 2244, "kernel32lstrcpyna": 2245, "loadstringw": 2246, "getconsoleoutputcp": 2247, "0xffaf": 2248, "0x41678c": 2249, "0x41678d": 2250, "0x3f5000": 2251, "0x1211f98": 2252, "msvcrtrand": 2253, "0x48f894": 2254, "0x4fec20": 2255, "msvcrtcontrolfp": 2256, "0xffc2": 2257, "comctl32dll": 2258, "0x8430": 2259, "0xff90": 2260, "0x9cc0": 2261, "0x12117f4": 2262, "msvcrtpcommode": 2263, "0x107598": 2264, "0xa42a10": 2265, "0x107658": 2266, "0x429570": 2267, "kernel32wakeallconditionvariable": 2268, "0xffd2": 2269, "0x42956f": 2270, "0xffe3": 2271, "getwindowsdirectoryw": 2272, "user32getkeyboardtype": 2273, "0x7c10": 2274, "filetimetolocalfiletime": 2275, "0x8660": 2276, "0x431d00": 2277, "0x8650": 2278, "0x20009": 2279, "0x437806": 2280, "0x43780a": 2281, "0x43780c": 2282, "0x43780e": 2283, "0x437810": 2284, "0x437812": 2285, "0x437814": 2286, "0x437816": 2287, "0x437818": 2288, "0x43781a": 2289, "0x43781c": 2290, "0x43781e": 2291, "0x107538": 2292, "0xffec": 2293, "0x40f937": 2294, "0x563868": 2295, "0x120f8c2": 2296, "0x41d114": 2297, "setfiletime": 2298, "setenvironmentvariablea": 2299, "0x1211dd0": 2300, "filetimetosystemtime": 2301, "0x19c": 2302, "0x1211df4": 2303, "0xffef": 2304, "0xffc3": 2305, "writeconsolea": 2306, "loadlibraryexw": 2307, "0x97b0": 2308, "kernel32lstrcmpa": 2309, "0x99d0": 2310, "0xfeee00f4": 2311, "theprocedurecouldnotbelocatedinthedlliphlpapidll": 2312, "0x416ed1": 2313, "0x416ed2": 2314, "virtualallocex": 2315, "0x107688": 2316, "getlocaltime": 2317, "0x1211fbc": 2318, "openprocesstoken": 2319, "seterrormode": 2320, "0x454840": 2321, "shell32shellexecutew": 2322, "0x4378c8": 2323, "findfirstfilea": 2324, "0x437390": 2325, "0x109": 2326, "0x120fb48": 2327, "0xffe7": 2328, "user32createwindowexw": 2329, "0xb000": 2330, "0xff91": 2331, "0x94": 2332, "0x8824": 2333, "0x8a41": 2334, "getcurrentthread": 2335, "0x8828": 2336, "0x8825": 2337, "0x77b000": 2338, "0x43b0c8": 2339, "0x3f6000": 2340, "adjusttokenprivileges": 2341, "0xffe2": 2342, "0x7ee8": 2343, "0x882c": 2344, "duplicatehandle": 2345, "0x8829": 2346, "0x12118f8": 2347, "ole32coinitialize": 2348, "0x7ee9": 2349, "0x882d": 2350, "0x8834": 2351, "0x42ce10": 2352, "0x8831": 2353, "0x8835": 2354, "0x1211fa0": 2355, "0x5d": 2356, "0x3f7000": 2357, "0x1211d08": 2358, "a": 2359, "0x4c4230": 2360, "0x4c4260": 2361, "0x4c42a8": 2362, "0x42a730": 2363, "0x42a731": 2364, "0x4c4248": 2365, "0x4c4278": 2366, "0x4c4290": 2367, "0x4c4320": 2368, "0x4c4338": 2369, "0x4c4350": 2370, "0x4c4368": 2371, "0x3fb000": 2372, "0x1211968": 2373, "0x3f8000": 2374, "0x433618": 2375, "0x429a81": 2376, "0x120e68c": 2377, "0x438be8": 2378, "0x438c18": 2379, "0x423d38": 2380, "0x1075c8": 2381, "getfullpathnamew": 2382, "0x3f9000": 2383, "0x3fa000": 2384, "0x437ae4": 2385, "0x437ad2": 2386, "0x437ad3": 2387, "0x437b63": 2388, "0x437b64": 2389, "0x437bbd": 2390, "0x437bbe": 2391, "0x437c42": 2392, "0x437c43": 2393, "0x437207": 2394, "0x437208": 2395, "0x437b7b": 2396, "0x437b7c": 2397, "0x437ae3": 2398, "0x437bce": 2399, "0x437bcf": 2400, "0x40a584": 2401, "0x40a582": 2402, "0x40a586": 2403, "0x40a588": 2404, "0x40a58a": 2405, "0x4c5158": 2406, "0x40a580": 2407, "0x434d1c": 2408, "0x429e2b": 2409, "0x429e2c": 2410, "0x43b7a9": 2411, "0x43b7aa": 2412, "0x43b7b8": 2413, "0x40a57e": 2414, "0x44f910": 2415, "movefilew": 2416, "0x1075f8": 2417, "0x107628": 2418, "0x43b7b3": 2419, "0x43b7b4": 2420, "0x43b7ba": 2421, "0x43b7c4": 2422, "0x422ebe": 2423, "0x188e00": 2424, "0x60": 2425, "0x430880": 2426, "0x4315b0": 2427, "0x7e3000": 2428, "getfilesizeex": 2429, "0x110": 2430, "virtualfreeex": 2431, "0x3f75f60": 2432, "0x7e4000": 2433, "0xfff4": 2434, "findnextfilea": 2435, "monitorsupportfunctionnotinitialized": 2436, "objectlocknotowned": 2437, "0x4967a8": 2438, "invalidfilenames": 2439, "outputdebugstringw": 2440, "error": 2441, "setfilepointerex": 2442, "0x1211e24": 2443, "kernel32loadlibraryexa": 2444, "thespecifiedfilewasnotfound": 2445, "0x42dabd": 2446, "0x42dab4": 2447, "0x42daab": 2448, "0x42daa2": 2449, "0123456789abcdefghijklmnopqrstuvwxyzabcdefghijklmnopqrstuvwxyza": 2450, "0x8900": 2451, "0x423b20": 2452, "0x188d3c": 2453, "regcreatekeyexw": 2454, "0x423b1f": 2455, "0x42fc38": 2456, "0x3f75f30": 2457, "open": 2458, "comdlg32dll": 2459, "0xffdd": 2460, "0xffc1": 2461, "0x101c": 2462, "0x40a5ac": 2463, "0xec": 2464, "0x423868": 2465, "0x423898": 2466, "kernel32raiseexception": 2467, "0x46c0": 2468, "comctl32ordinal17": 2469, "0x419c20": 2470, "imagelistdestroy": 2471, "isbadreadptr": 2472, "0x42fbf0": 2473, "0x58000": 2474, "lstrcpyw": 2475, "user32": 2476, "0x1211e18": 2477, "enddialog": 2478, "user32registerclipboardformata": 2479, "0x1211f44": 2480, "0x437820": 2481, "0x7e5000": 2482, "regenumkeyexw": 2483, "kernel32localfree": 2484, "msvcrtdll": 2485, "initcommoncontrolsex": 2486, "getversion": 2487, "kernel32comparestringw": 