{
    "<pad>": 0,
    "<other>": 1,
    "kernel32.getprocaddress": 2,
    "kernel32.isbadreadptr": 3,
    "kernel32.tlsgetvalue": 4,
    "kernel32.initializecriticalsectionex": 5,
    "kernel32.flsgetvalue": 6,
    "kernel32.heapalloc": 7,
    "kernel32.leavecriticalsection": 8,
    "kernel32.entercriticalsection": 9,
    "kernel32.getlasterror": 10,
    "kernel32.setlasterror": 11,
    "kernel32.encodepointer": 12,
    "kernel32.initializecriticalsectionandspincount": 13,
    "kernel32.decodepointer": 14,
    "kernel32.multibytetowidechar": 15,
    "kernel32.getcpinfoexw": 16,
    "user32.loadstringw": 17,
    "kernel32.getqueuedcompletionstatus": 18,
    "kernel32.initatomtable": 19,
    "user32.ddeclienttransaction": 20,
    "kernel32.heapsize": 21,
    "kernel32.heapfree": 22,
    "kernel32.getmodulehandlew": 23,
    "kernel32.widechartomultibyte": 24,
    "user32.charnextw": 25,
    "kernel32.getfiletype": 26,
    "kernel32.gettickcount": 27,
    "kernel32.initializecriticalsection": 28,
    "kernel32.getlocaleinfow": 29,
    "kernel32.getstdhandle": 30,
    "kernel32.interlockedincrement": 31,
    "user32.loadstringa": 32,
    "user32.charnexta": 33,
    "kernel32.getmodulehandlea": 34,
    "msvcrt.memcmp": 35,
    "kernel32.isdbcsleadbyte": 36,
    "kernel32.lcmapstringw": 37,
    "kernel32.getlocaleinfoa": 38,
    "kernel32.loadlibrarya": 39,
    "kernel32.getcpinfo": 40,
    "kernel32.virtualalloc": 41,
    "kernel32.lcmapstringex": 42,
    "kernel32.loadlibraryexw": 43,
    "kernel32.getcurrentthreadid": 44,
    "kernel32.getstartupinfow": 45,
    "kernel32.closehandle": 46,
    "kernel32.getprocessheap": 47,
    "kernel32.interlockeddecrement": 48,
    "kernel32.localalloc": 49,
    "kernel32.getstringtypew": 50,
    "kernel32.isprocessorfeaturepresent": 51,
    "kernel32.queryperformancecounter": 52,
    "kernel32.flssetvalue": 53,
    "kernel32.getacp": 54,
    "kernel32.flsalloc": 55,
    "kernel32.sleep": 56,
    "kernel32.setunhandledexceptionfilter": 57,
    "kernel32.getsystemtimeasfiletime": 58,
    "kernel32.getcurrentprocessid": 59,
    "kernel32.getmodulefilenamew": 60,
    "kernel32.getenvironmentstringsw": 61,
    "kernel32.getcommandlinea": 62,
    "kernel32.freeenvironmentstringsw": 63,
    "kernel32.createfilew": 64,
    "kernel32.writefile": 65,
    "msvcrt._beginthreadex": 66,
    "kernel32.getmodulefilenamea": 67,
    "user32.loadcursorw": 68,
    "kernel32.virtualquery": 69,
    "kernel32.getstartupinfoa": 70,
    "kernel32.getcommandlinew": 71,
    "kernel32.isvalidcodepage": 72,
    "kernel32.getconsoleprocesslist": 73,
    "kernel32.getversion": 74,
    "kernel32.heapcreate": 75,
    "kernel32.gettemppathw": 76,
    "advapi32.regopenkeyexw": 77,
    "kernel32.tlssetvalue": 78,
    "user32.loadicona": 79,
    "kernel32.tlsalloc": 80,
    "kernel32.sethandlecount": 81,
    "kernel32.setfilepointer": 82,
    "kernel32.getthreadlocale": 83,
    "crtdll.sprintf": 84,
    "user32.loadcursora": 85,
    "user32.mapvirtualkeyw": 86,
    "kernel32.getversionexw": 87,
    "kernel32.heaprealloc": 88,
    "kernel32.versetconditionmask": 89,
    "kernel32.createdirectoryw": 90,
    "user32.getsyscolor": 91,
    "kernel32.getversionexa": 92,
    "gdi32.getstockobject": 93,
    "kernel32.lstrcmpiw": 94,
    "kernel32.virtualprotect": 95,
    "kernel32.lstrlenw": 96,
    "user32.getsystemmetrics": 97,
    "user32.loadiconw": 98,
    "kernel32.readfile": 99,
    "kernel32.exitprocess": 100,
    "user32.wsprintfw": 101,
    "gdi32.getdevicecaps": 102,
    "kernel32.initializeslisthead": 103,
    "user32.setmenuinfo": 104,
    "kernel32.lstrlena": 105,
    "kernel32.getsystemdirectoryw": 106,
    "kernel32.virtualfree": 107,
    "kernel32._lread": 108,
    "user32.getdc": 109,
    "user32.releasedc": 110,
    "kernel32.createfilea": 111,
    "msvcrt.strncmp": 112,
    "kernel32.findresourceexw": 113,
    "shlwapi.pathappendw": 114,
    "kernel32.gettempfilenamew": 115,
    "ntdll.ntopensection": 116,
    "kernel32.setdefaultdlldirectories": 117,
    "kernel32.getcurrentprocess": 118,
    "user32.peekmessagea": 119,
    "kernel32.globalalloc": 120,
    "kernel32.tryacquiresrwlockexclusive": 121,
    "advapi32.regopenkeyexa": 122,
    "user32.wsprintfa": 123,
    "user32.createwindowexa": 124,
    "kernel32.getsysteminfo": 125,
    "kernel32.seterrormode": 126,
    "kernel32.process32nextw": 127,
    "kernel32.deletefilew": 128,
    "gdi32.getsystempaletteentries": 129,
    "kernel32.createeventw": 130,
    "kernel32.globallock": 131,
    "kernel32.getsystemdirectorya": 132,
    "kernel32.deletecriticalsection": 133,
    "kernel32.loadresource": 134,
    "crtdll.__getmainargs": 135,
    "kernel32.findresourcew": 136,
    "kernel32.createeventa": 137,
    "user32.getsyscolorbrush": 138,
    "kernel32.sizeofresource": 139,
    "kernel32.loadlibraryw": 140,
    "kernel32.getlocaltime": 141,
    "kernel32.lockresource": 142,
    "user32.registerclassa": 143,
    "msvcrt._initterm": 144,
    "user32.registerwindowmessagew": 145,
    "kernel32.getenvironmentvariablew": 146,
    "kernel32.verifyversioninfow": 147,
    "ole32.coinitializeex": 148,
    "msvcrt.malloc": 149,
    "shell32.ordinal_680": 150,
    "kernel32.heapsetinformation": 151,
    "kernel32.createmutexa": 152,
    "user32.registerclassexw": 153,
    "kernel32.getvolumeinformation": 154,
    "kernel32.getversionex": 155,
    "advapi32.initializesecuritydescriptor": 156,
    "shell32.shgetfolderpathw": 157,
    "advapi32.setsecuritydescriptordacl": 158,
    "kernel32.getcomputernamea": 159,
    "kernel32.openmutexa": 160,
    "advapi32.getusernamea": 161,
    "user32.messageboxa": 162,
    "crtdll.srand": 163,
    "ntdll.rtlinitunicodestring": 164,
    "advapi32.setentriesinacla": 165,
    "advapi32.getsecurityinfo": 166,
    "advapi32.setsecurityinfo": 167,
    "kernel32.findclose": 168,
    "kernel32.gettemppatha": 169,
    "kernel32.findfirstfilew": 170,
    "kernel32.getnumberofconsoleinputevents": 171,
    "kernel32.getfilesize": 172,
    "msvcrt.__set_app_type": 173,
    "kernel32.getfileattributesw": 174,
    "kernel32.iswow64process": 175,
    "kernel32.outputdebugstringa": 176,
    "msvcrt.wcslen": 177,
    "kernel32.lstrcpynw": 178,
    "msvcrt.wcscpy": 179,
    "kernel32.createtoolhelp32snapshot": 180,
    "kernel32.freelibrary": 181,
    "msvcrt.__p__fmode": 182,
    "user32.getmessageextrainfo": 183,
    "kernel32.muldiv": 184,
    "gdi32.createpalette": 185,
    "kernel32.process32firstw": 186,
    "kernel32.createdirectorya": 187,
    "user32.registerclassexa": 188,
    "kernel32.getcurrentthread": 189,
    "msvcrt.__getmainargs": 190,
    "msvcrt.isspace": 191,
    "user32.showwindow": 192,
    "kernel32.interlockedexchange": 193,
    "user32.updatewindow": 194,
    "wsock32.__wsafdisset": 195,
    "wsock32.select": 196,
    "wsock32.recv": 197,
    "user32.getmessagea": 198,
    "kernel32.heapvalidate": 199,
    "kernel32.lstrcpyna": 200,
    "msvcrt.rand": 201,
    "msvcrt._controlfp": 202,
    "msvcrt.__p__commode": 203,
    "kernel32.wakeallconditionvariable": 204,
    "user32.getkeyboardtype": 205,
    "kernel32.lstrcmpa": 206,
    "shell32.shellexecutew": 207,
    "user32.createwindowexw": 208,
    "ole32.coinitialize": 209,
    "kernel32.loadlibraryexa": 210,
    "kernel32.raiseexception": 211,
    "comctl32.ordinal_17": 212,
    "user32.registerclipboardformata": 213,
    "kernel32.localfree": 214,
    "kernel32.comparestringw": 215,
    "api-ms-win-crt-heap-l1-1-0.malloc": 216,
    "kernel32.getprocessaffinitymask": 217,
    "kernel32.initializeconditionvariable": 218,
    "kernel32.localrealloc": 219,
    "shell32.shgetspecialfolderpathw": 220,
    "user32.getcursorpos": 221,
    "msvcrt.free": 222,
    "gdi32.getwinmetafilebits": 223,
    "user32.dragobject": 224,
    "kernel32.lstrcpyn": 225,
    "kernel32.lstrcpya": 226,
    "kernel32.getuserdefaultuilanguage": 227,
    "kernel32.createthread": 228,
    "ole32.oleloadfromstream": 229,
    "advapi32.gettokeninformation": 230,
    "kernel32.getsystemtimes": 231,
    "user32.loadacceleratorsw": 232,
    "user32.getclassinfoa": 233,
    "ole32.couninitialize": 234,
    "ole32.oleinitialize": 235,
    "user32.beginpaint": 236,
    "kernel32.setsearchpathmode": 237,
    "user32.endpaint": 238,
    "gdi32.checkcolorsingamut": 239,
    "mscms.createcolortransformw": 240,
    "mscms.createdevicelinkprofile": 241,
    "mscms.createprofilefromlogcolorspacew": 242,
    "kernel32.winexec": 243,
    "kernel32.interlockedcompareexchange": 244,
    "kernel32.getthreadpreferreduilanguages": 245,
    "kernel32.arefileapisansi": 246,
    "kernel32.movefilea": 247,
    "advapi32.regopenkeya": 248,
    "kernel32.setprocessdeppolicy": 249,
    "vcruntime140.memset": 250,
    "kernel32.setthreadlocale": 251,
    "mscoree.corexitprocess": 252,
    "kernel32.getwindowsdirectorya": 253,
    "kernel32.lstrcmpw": 254,
    "kernel32.initializesrwlock": 255,
    "kernel32.getcurrentdirectorya": 256,
    "shell32.commandlinetoargvw": 257,
    "api-ms-win-crt-runtime-l1-1-0._initterm": 258,
    "ntoskrnl.exallocatepoolwithtag": 259,
    "shell32.shellexecutea": 260,
    "api-ms-win-crt-runtime-l1-1-0._initterm_e": 261,
    "kernel32.heapdestroy": 262,
    "kernel32.findresourcea": 263,
    "kernel32.createfilemappinga": 264,
    "ntdll.ldrgetprocedureaddress": 265,
    "msvcrt.strcmp": 266,
    "kernel32.setfilepointerex": 267,
    "msvcrt._isctype": 268,
    "kernel32.deletefilea": 269,
    "msvcrt.exit": 270,
    "vcruntime140.memcpy": 271,
    "msvcrt.strlen": 272,
    "kernel32.getconsolewindow": 273,
    "kernel32.queryperformancefrequency": 274,
    "kernel32.waitforsingleobject": 275,
    "kernel32.unhandledexceptionfilter": 276,
    "msvcrt.atexit": 277,
    "iphlpapi.getadaptersinfo": 278,
    "advapi32.openprocesstoken": 279,
    "user32.registerwindowmessagea": 280,
    "kernel32.setdlldirectoryw": 281,
    "kernel32.terminateprocess": 282,
    "kernel32.lstrcata": 283,
    "msvcrt._ismbblead": 284,
    "kernel32.isvalidlocale": 285,
    "kernel32.acquiresrwlockexclusive": 286,
    "kernel32.gettickcount64": 287,
    "api-ms-win-crt-heap-l1-1-0.free": 288,
    "user32.getmessagew": 289,
    "msvcrt.memcpy": 290,
    "msvcrt.__p__environ": 291,
    "user32.getcursorinfo": 292,
    "kernel32.getthreadtimes": 293,
    "msvcr71._initterm": 294,
    "user32.defwindowproca": 295,
    "advapi32.cryptacquirecontextw": 296,
    "api-ms-win-crt-string-l1-1-0.towlower": 297,
    "kernel32.setcurrentdirectorya": 298,
    "wsock32.accept": 299,
    "kernel32.duplicatehandle": 300,
    "kernel32.getcurrentpackageid": 301,
    "advapi32.closeservicehandle": 302,
    "shell32.shgetfileinfow": 303,
    "kernel32.getthreaduilanguage": 304,
    "kernel32.lstrcatw": 305,
    "kernel32.resetevent": 306,
    "kernel32.isdebuggerpresent": 307,
    "kernel32.globalfree": 308,
    "user32.charprevw": 309,
    "advapi32.cryptreleasecontext": 310,
    "advapi32.cryptgenrandom": 311,
    "shlwapi.ordinal_437": 312,
    "kernel32.globalmemorystatusex": 313,
    "advapi32.getsidsubauthoritycount": 314,
    "msvcrt.memset": 315,
    "advapi32.regclosekey": 316,
    "kernel32.mapviewoffile": 317,
    "msvcr90._initterm": 318,
    "advapi32.isvalidsid": 319,
    "comctl32.initcommoncontrolsex": 320,
    "msvcr90._initterm_e": 321,
    "kernel32.getdiskfreespaceexw": 322,
    "mso97.ordinal_884": 323,
    "user32.messageboxw": 324,
    "msvcrt.__dllonexit": 325,
    "kernel32.setenvironmentvariablea": 326,
    "user32.registerclipboardformatw": 327,
    "msvcrt.printf": 328,
    "user32.getwindowdc": 329,
    "kernel32.getmodulehandleexw": 330,
    "gdi32.deleteobject": 331,
    "kernel32.getenvironmentstrings": 332,
    "wininet.internetclosehandle": 333,
    "kernel32.virtuallock": 334,
    "shlwapi.pathfileexistsa": 335,
    "user32.oemtochara": 336,
    "kernel32.getvolumeinformationa": 337,
    "kernel32.setenvironmentvariablew": 338,
    "kernel32.getfileattributesa": 339,
    "api-ms-win-crt-string-l1-1-0._stricmp": 340,
    "kernel32.isbadwriteptr": 341,
    "user32.charpreva": 342,
    "user32.drawtexta": 343,
    "kernel32.getsystemdefaultuilanguage": 344,
    "kernel32.getuserdefaultlcid": 345,
    "ws2_32.wsastartup": 346,
    "msvcrt._onexit": 347,
    "shell32.shgetfileinfoa": 348,
    "user32.findwindoww": 349,
    "msvcrt.calloc": 350,
    "crtdll.memcpy": 351,
    "wsock32.send": 352,
    "wsock32.closesocket": 353,
    "user32.getclientrect": 354,
    "vcruntime140.memmove": 355,
    "psapi.getmodulebasenamew": 356,
    "msvcrt._lock": 357,
    "kernel32.rtlunwind": 358,
    "kernel32.getprivateprofilestringa": 359,
    "kernel32.lstrcmpia": 360,
    "api-ms-win-crt-runtime-l1-1-0._get_narrow_winmain_command_line": 361,
    "kernel32.setcurrentdirectoryw": 362,
    "msvcrt._unlock": 363,
    "advapi32.openservicea": 364,
    "kernel32.getsystemtimeadjustment": 365,
    "msvcr71.__set_app_type": 366,
    "msvcr71.__p__fmode": 367,
    "msvcr71.__p__commode": 368,
    "msvcr71._controlfp": 369,
    "msvcr71._onexit": 370,
    "advapi32.registertraceguidsw": 371,
    "msvcr71.__getmainargs": 372,
    "oleaut32.ordinal_4": 373,
    "kernel32.expandenvironmentstringsa": 374,
    "advapi32.regsetvalueexa": 375,
    "user32.loadacceleratorsa": 376,
    "msvcrt.__p__acmdln": 377,
    "kernel32.findfirstfilea": 378,
    "kernel32.freeresource": 379,
    "api-ms-win-crt-runtime-l1-1-0.__p___argc": 380,
    "psapi.enumdevicedrivers": 381,
    "kernel32.getcurrentdirectoryw": 382,
    "kernel32.lstrcpyw": 383,
    "oleaut32.variantclear": 384,
    "advapi32.openeventlogw": 385,
    "kernel32.getthreadpriority": 386,
    "shlwapi.pathremovefilespecw": 387,
    "kernel32.getvolumeinformationw": 388,
    "msvcrt._access": 389,
    "kernel32.getsystemdefaultlangid": 390,
    "api-ms-win-crt-runtime-l1-1-0._get_wide_winmain_command_line": 391,
    "advapi32.setservicestatus": 392,
    "kernel32.getsystemdefaultlcid": 393,
    "gdi32.textouta": 394,
    "user32.defwindowprocw": 395,
    "mfc42.ordinal_1576": 396,
    "advapi32.cryptacquirecontexta": 397,
    "kernel32.getwindowsdirectoryw": 398,
    "msvcrt.__p___argc": 399,
    "msvcrt.srand": 400,
    "advapi32.startservicectrldispatchera": 401,
    "wininet.internetopena": 402,
    "wininet.internetopenurla": 403,
    "user32.loadbitmapa": 404,
    "advapi32.openscmanagera": 405,
    "kernel32.getsystemtime": 406,
    "advapi32.registerservicectrlhandlera": 407,
    "user32.getdoubleclicktime": 408,
    "user32.getforegroundwindow": 409,
    "kernel32.gettimezoneinformation": 410,
    "msvcrt.tolower": 411,
    "msvcrt.strcpy": 412,
    "advapi32.changeserviceconfig2a": 413,
    "user32.getdesktopwindow": 414,
    "user32.getmenuinfo": 415,
    "user32.getactivewindow": 416,
    "kernel32.expandenvironmentstringsw": 417,
    "kernel32.getenvironmentvariablea": 418,
    "kernel32.createsemaphorea": 419,
    "user32.charlowerbuffa": 420,
    "api-ms-win-crt-runtime-l1-1-0.exit": 421,
    "msvcr100._initterm": 422,
    "msvcr100._initterm_e": 423,
    "user32.sendmessagea": 424,
    "kernel32.setevent": 425,
    "msvcrt.__wgetmainargs": 426,
    "user32.getprocesswindowstation": 427,
    "kernel32.freeenvironmentstringsa": 428,
    "msvbvm60.ordinal_100": 429,
    "user32.getclipboardviewer": 430,
    "user32.charlowerw": 431,
    "gdiplus.gdiplusstartup": 432,
    "qt5core.??1qstring@@qae@xz": 433,
    "user32.findwindowa": 434,
    "kernel32.flushinstructioncache": 435,
    "user32.getmenucheckmarkdimensions": 436,
    "user32.getopenclipboardwindow": 437,
    "api-ms-win-core-profile-l1-1-0.queryperformancecounter": 438,
    "kernel32.getuserdefaultlangid": 439,
    "ntdll.rtlallocateheap": 440,
    "crtdll.exit": 441,
    "kernel32._llseek": 442,
    "api-ms-win-core-sysinfo-l1-1-0.getsystemtimeasfiletime": 443,
    "kernel32.outputdebugstringw": 444,
    "user32.getshellwindow": 445,
    "user32.getinputdesktop": 446,
    "user32.getinputstate": 447,
    "kernel32.createmutexw": 448,
    "user32.getasynckeystate": 449,
    "user32.getfocus": 450,
    "user32.getclipboardowner": 451,
    "user32.getcapture": 452,
    "user32.getclassinfoexa": 453,
    "user32.getdialogbaseunits": 454,
    "user32.getcaretblinktime": 455,
    "api-ms-win-core-processthreads-l1-1-0.getcurrentthreadid": 456,
    "msvbvm60.event_sink_release": 457,
    "api-ms-win-crt-runtime-l1-1-0.__p___wargv": 458,
    "api-ms-win-core-processthreads-l1-1-0.getcurrentprocessid": 459,
    "kernel32.getlongpathnamea": 460,
    "user32.getmessagetime": 461,
    "kernel32.openprocess": 462,
    "gdi32.getbitmapbits": 463,
    "user32.getcursor": 464,
    "user32.charupperw": 465,
    "user32.getmessagepos": 466,
    "api-ms-win-crt-string-l1-1-0.wcsncpy_s": 467,
    "kernel32.filetimetosystemtime": 468,
    "user32.getkbcodepage": 469,
    "kernel32.sleepex": 470,
    "api-ms-win-crt-runtime-l1-1-0._get_initial_wide_environment": 471,
    "msvcr80._initterm_e": 472,
    "gdi32.selectobject": 473,
    "msvcr80._initterm": 474,
    "kernel32.getprivateprofilestringw": 475,
    "user32.registerclassw": 476,
    "comctl32.initcommoncontrols": 477,
    "advapi32.eventregister": 478,
    "user32.getclipboardsequencenumber": 479,
    "kernel32._lopen": 480,
    "kernel32.createsemaphorew": 481,
    "api-ms-win-crt-stdio-l1-1-0.__acrt_iob_func": 482,
    "wsock32.wsastartup": 483,
    "ntdll.rtlgetversion": 484,
    "crypt32.cryptbinarytostringw": 485,
    "api-ms-win-crt-runtime-l1-1-0.__p___argv": 486,
    "user32.charlowerbuffw": 487,
    "msvcrt.??2@yapaxi@z": 488,
    "msvcrt._mbsrchr": 489,
    "kernel32.interlockedpushentryslist": 490,
    "msvcr70._initterm": 491,
    "kernel32.module32nextw": 492,
    "kernel32.process32next": 493,
    "wsock32.htons": 494,
    "advapi32.eventsetinformation": 495,
    "wsock32.socket": 496,
    "wsock32.bind": 497,
    "api-ms-win-crt-runtime-l1-1-0._get_initial_narrow_environment": 498,
    "api-ms-win-crt-runtime-l1-1-0._register_onexit_function": 499,
    "ole32.cocreateinstanceex": 500,
    "advapi32.queryservicestatusex": 501,
    "kernel32.getoemcp": 502,
    "gdi32.bitblt": 503,
    "ucrtbased.free": 504,
    "kernel32.comparefiletime": 505,
    "kernel32.findnextfilea": 506,
    "msvcrt.memchr": 507,
    "kernel32.globalunlock": 508,
    "gdi32.createcompatibledc": 509,
    "winmm.sndplaysounda": 510,
    "msvcr120._initterm_e": 511,
    "msvcr120._initterm": 512,
    "api-ms-win-crt-string-l1-1-0._wcsicmp": 513,
    "advapi32.regcreatekeyexw": 514,
    "kernel32.removedirectorya": 515,
    "kernel32.getnumberofconsolemousebuttons": 516,
    "api-ms-win-crt-stdio-l1-1-0.__stdio_common_vswprintf": 517,
    "advapi32.allocateandinitializesid": 518,
    "kernel32.gettempfilenamea": 519,
    "ws2_32.ntohl": 520,
    "api-ms-win-core-sysinfo-l1-1-0.gettickcount": 521,
    "kernel32.createprocessw": 522,
    "user32.systemparametersinfoa": 523,
    "crypt32.cryptbinarytostringa": 524,
    "user32.setmessagequeue": 525,
    "kernel32.formatmessagew": 526,
    "msvcrt._except_handler3": 527,
    "kernel32.filetimetolocalfiletime": 528,
    "crtdll._initterm": 529,
    "kernel32.getnativesysteminfo": 530,
    "kernel32.waitformultipleobjects": 531,
    "kernel32.virtualqueryex": 532,
    "advapi32.regcreatekeyexa": 533,
    "vcruntime140.wcsrchr": 534,
    "ntdll.zwquerysysteminformation": 535,
    "kernel32.setfileattributesw": 536,
    "msvcrt.sprintf": 537,
    "gdiplus.gdiplusshutdown": 538,
    "crtdll._sleep": 539,
    "msvcr120.__crtgetshowwindowmode": 540,
    "oleaut32.ordinal_184": 541,
    "msvcrt.strrchr": 542,
    "advapi32.freesid": 543,
    "kernel32._lclose": 544,
    "kernel32.releasemutex": 545,
    "kernel32.getprofileintw": 546,
    "kernel32.initonceexecuteonce": 547,
    "msvcrt.__p___initenv": 548,
    "shlwapi.strcmpiw": 549,
    "kernel32.module32firstw": 550,
    "imagehlp.imagedirectoryentrytodata": 551,
    "kernel32.addvectoredexceptionhandler": 552,
    "msvcrt.strcat": 553,
    "kernel32.createfilemappingw": 554,
    "kernel32.globalrealloc": 555,
    "msvcrt.strncpy": 556,
    "gdi32.createcompatiblebitmap": 557,
    "kernel32.unmapviewoffile": 558,
    "shlwapi.pathfindfilenamew": 559,
    "kernel32.filetimetodosdatetime": 560,
    "kernel32.findatoma": 561,
    "kernel32.addatoma": 562,
    "kernel32.getatomnamea": 563,
    "kernel32.globalmemorystatus": 564,
    "gdi32.createbitmap": 565,
    "kernel32.copyfilew": 566,
    "kernel32.setconsolectrlhandler": 567,
    "user32.settimer": 568,
    "crtdll.rand": 569,
    "kernel32.module32first": 570,
    "user32.setcursor": 571,
    "api-ms-win-crt-string-l1-1-0.wcsncat_s": 572,
    "qt5core.??0qstring@@qae@xz": 573,
    "kernel32.copyfilea": 574,
    "msvcrt.fopen": 575,
    "ntdll.ntqueryinformationprocess": 576,
    "advapi32.reggetvaluew": 577,
    "msvcr110._initterm_e": 578,
    "msvcr110._initterm": 579,
    "advapi32.regqueryvaluea": 580,
    "msvcrt.__setusermatherr": 581,
    "mso97.ordinal_6": 582,
    "mfc140.ordinal_2407": 583,
    "kernel32.setdlldirectorya": 584,
    "shell32.shgetmalloc": 585,
    "mso97.ordinal_276": 586,
    "msvcr70.__set_app_type": 587,
    "msvcr70.__p__fmode": 588,
    "msvcr70.__p__commode": 589,
    "kernel32.setfileattributesa": 590,
    "kernel32.getfileinformationbyhandle": 591,
    "msvcr70._controlfp": 592,
    "api-ms-win-core-processthreads-l1-1-1.isprocessorfeaturepresent": 593,
    "kernel32.comparestringa": 594,
    "kernel32.verifyversioninfoa": 595,
    "shlwapi.strcmpw": 596,
    "user32.charupperbuffa": 597,
    "msvcrt.signal": 598,
    "sdl.sdl_strlcpy": 599
}